#version: 0.2
e n</w>
e n
e r
c h
e i
e r</w>
a n
i e</w>
e l
u n
s t
i n
d a
i e
d e</w>
a a
g e
c h</w>
a l
e t</w>
i j
o n
s ch
en .</w>
ei n
o r
en ,</w>
a n</w>
d ie</w>
t e</w>
b e
i n</w>
a u
i s
d e
w a
v o
v er
a t
i ch
e en</w>
d er</w>
d en</w>
r o
i ch</w>
l e
w i
un d</w>
h et</w>
v an</w>
d er
t en</w>
r e
i t
i g
a r
aa r</w>
e s</w>
i t</w>
i s</w>
da t</w>
o m
e t
g en</w>
s s
o o
h e
z e</w>
u r
t e
r a
t ,</w>
t er
o l
a b
e h
j e</w>
t .</w>
z u</w>
g en
w er
w e
da s</w>
ein e</w>
i er
o e
is t</w>
ei n</w>
ij n</w>
al s</w>
i k</w>
ie s
i l
n ie
s p
wi r</w>
h r
n en</w>
w e</w>
a m
m a
el l
d en
U n
s s</w>
wa s</w>
ich t</w>
d ies
vo n</w>
s ie</w>
m en
o p
i j</w>
S ie</w>
o p</w>
z u
r u
f ü
t i
m e
e l</w>
k en</w>
b en</w>
da ss</w>
g el
o m</w>
k l
in g
s t</w>
d i
o r</w>
z ijn</w>
Un d</w>
D a
m it</w>
nie t</w>
aa n</w>
m et</w>
t o
al l
l ich
i st
in g</w>
n icht</w>
a g
z o
ij k
ch t</w>
s ,</w>
e m</w>
an der
i k
h ab
s o</w>
i sch
vo or</w>
u l
I k</w>
i er</w>
a f
l an
b er</w>
aa r
b er
e u
n o
un g</w>
d .</w>
d o
k om
h o
a l</w>
h ei
m o
en t
w ie</w>
s en</w>
i m
au f</w>
w ei
s in
G e
s .</w>
ij k</w>
h a
k un
I ch</w>
t er</w>
- -</w>
u m</w>
a ch
ge b
st e</w>
z e
s o
A l
c k
w en
p ro
fü r</w>
d ,</w>
H et</w>
j e
i r</w>
s ich</w>
s eh
m en</w>
un g
ö n
g r
g ro
d u
he b
u t
wa r
l ich</w>
o v
S t
l a
ig e</w>
wi r
m an
ein en</w>
w or
o n</w>
l o
k en
a an
i el
k an
m an</w>
u r</w>
e er
i r
at i
en sch
de m</w>
e ,</w>
f f
b r
t s</w>
wa t</w>
d en.</w>
d el
ä n
on t
z i
h er
v e
S ch
k ön
l ie
ei t</w>
f t</w>
p er
Da s</w>
n aar</w>
ov er</w>
a p
v en</w>
r i
de ze</w>
g an
s e</w>
l l
r ei
u it
m e</w>
n e
m aar</w>
d it</w>
V er
a hr
u n</w>
E s</w>
st e
ein er</w>
s er
ij n
on der
oo r</w>
W e</w>
st en</w>
vo or
i m</w>
in gen</w>
I n
u s
de s</w>
o f</w>
sin d</w>
g er
r an
k t</w>
dies e</w>
da n</w>
d en,</w>
z el
ss en</w>
t en,</w>
h al
st ell
n a
d an
W a
W ir</w>
d r
m aa
o u
l ei
b en
isch e</w>
ol l
ü ber</w>
te ,</w>
l u
m ijn</w>
au f
wen n</w>
ein em</w>
v or
heb ben</w>
ich t
hab en</w>
h ier</w>
. "</w>
P ro
E n</w>
D e</w>
o g
aa t</w>
wa r</w>
an d</w>
ü r
ch en</w>
au s
A n
k el
t en.</w>
kun nen</w>
m er
g e</w>
B e
A r
d oor</w>
D ie</w>
i h
s u
z ei
al le
p a
g i
un s</w>
men sen</w>
h l
h at
au s</w>
b ei
s el
el d</w>
i c
ge h
on s</w>
s ag
o der</w>
ie s</w>
f or
u it</w>
w el
o or
s am
b l
ch t
vo l
en de</w>
o t
r ij
m oe
M aar</w>
R e
et z
u m
s e
z ie
il l
k an</w>
w aar
at en</w>
ab er</w>
un ser
M ensch
d ig
au ch</w>
k e</w>
E r
I n</w>
A ber</w>
c t
ander e</w>
t ij
p l
E r</w>
Al s</w>
Z e</w>
D it</w>
E n
all e</w>
z en</w>
h an
h el
kön n
L e
ö r
h n
d ur
u s</w>
er n
f a
im m
Da t</w>
sch af
ei l
0 0</w>
oo k</w>
a r</w>
b le
ijk e</w>
g t</w>
k t
ol og
al e</w>
b el
z ijn
b ij</w>
st er
n ur</w>
J ahr
b t</w>
ist ,</w>
ve el</w>
ie ,</w>
ge w
i g</w>
in n
W el
A u
ch n
in ter
g en.</w>
be g
en s</w>
ma ch
seh r</w>
en d</w>
a m</w>
ge v
da r
wer den</w>
w ur
w an
e .</w>
h ij</w>
k en.</w>
i hr
h un</w>
ver sch
ati on
ge en</w>
on ze</w>
p en</w>
ie l</w>
zo u</w>
f in
ä r
t el
t z
en t</w>
me er</w>
v i
te .</w>
be i</w>
E in
ü ber
d t</w>
k ti
ho e</w>
o ver
un gen</w>
ä ch
w aar</w>
i en</w>
en n</w>
D e
g en,</w>
zel f
er en</w>
t ra
w ij
e ft</w>
ig en</w>
is s
k on
dan n</w>
z o</w>
in der
t u
ch te</w>
S p
e ss
no g</w>
e m
or t</w>
no ch</w>
m ich</w>
g l
er ,</w>
v an
to t</w>
g oe
an t
ha t</w>
m ö
ier en</w>
J e</w>
c on
m eh
st u
r ie
al so</w>
s c
ul l
is ch</w>
hei d</w>
s y
Mensch en</w>
I h
gi bt</w>
l ijk</w>
m u
h in
dies er</w>
kön nen</w>
p t
a h
ie .</w>
s l
ge sch
j aar</w>
e x
at ie</w>
en ?</w>
n ,</w>
ch e</w>
aa l</w>
v iel
ei gen
na ch</w>
de ,</w>
k .</w>
i d
i on
s it
a ,</w>
W enn</w>
u b
war en</w>
kan n</w>
t we
ie ts</w>
et was</w>
nie u
di g</w>
T E
geb ru
zi en</w>
vo r</w>
aa t
g ra
z on
n .</w>
ell en</w>
D an
k er
st eh
aa l
ier t</w>
i de
p r
t en
n u</w>
lich en</w>
is .</w>
aa ro
wir d</w>
he eft</w>
meh r</w>
w ür
k en,</w>
z a
b ar
ull ie</w>
le s</w>
c om
lich e</w>
g u
ll en</w>
isch en</w>
a c
a s
k o
r au
man d</w>
n eu
moe ten</w>
an d
h u
o b
v e</w>
e d
v ro
he b</w>
ü n
de .</w>
H ij</w>
n at
Ge sch
n ich
b in
tij d</w>
ü ck
g aan</w>
f r
wir kl
m ir</w>
kom m
r aa
L eu
sp e
t oe
hab e</w>
be sch
wor den</w>
g a
zu m</w>
j ullie</w>
ein es</w>
W e
t re
w oor
ar t
v in
m ü
D us</w>
dur ch</w>
k e
m in
k te</w>
e f
T e
ä u
h oo
pa ss
än der
imm er</w>
chn olog
maa l</w>
al l</w>
er .</w>
c i
etz t</w>
s a
le v
G r
alle s</w>
g .</w>
' s</w>
seh en</w>
ha d</w>
ze g
t s
ho u
ma l</w>
un ter
gro ß
m at
ing .</w>
zijn .</w>
me e
m it
wei l</w>
be st
ti g</w>
t ro
wi l
Wa t</w>
st r
w oll
m ,</w>
Ih nen</w>
d ingen</w>
om dat</w>
ge f
p le
ch ten</w>
e cht</w>
sch en</w>
z al</w>
g ing</w>
é n</w>
he el</w>
ist .</w>
n eh
p u
wirkl ich</w>
v iel</w>
s en
b en.</w>
s ein
zo als</w>
H ier</w>
is ,</w>
2 0
Wel t</w>
ander en</w>
m il
E en</w>
w o
ar bei
unser e</w>
T o
el e</w>
b o
t it
p aar</w>
wer eld</w>
TE D</w>
N e
ä hr
V or
mo et</w>
f e
M a
u ur
st o
Wa s</w>
p p
m eine</w>
sp re
z ich</w>
z oe
b en,</w>
al en</w>
dies es</w>
on d</w>
er g
ihr e</w>
u w
. .
w et
g aat</w>
du s</w>
do en</w>
w ie
d a</w>
oo n</w>
ge be
0 00</w>
k ,</w>
i z
H o
k eine</w>
Z u
is sen</w>
wi l</w>
gel e
k rij
le ven</w>
k ei
s oll
T ran
? "</w>
k eit</w>
a .</w>
T al
g ,</w>
bel an
n e</w>
dies em</w>
h ier
s n
m en.</w>
twe e</w>
k kel
z we
D ies
c k</w>
we l</w>
st .</w>
hei t</w>
st a
f en</w>
en s
ati on</w>
st ,</w>
W ie</w>
ä t
ung ,</w>
B il
p re
m is
é én</w>
m et
m ei
for m
wor dt</w>
viel e</w>
j ar
f t
fü hr
r it
s ich
ung s
all een</w>
O r
f un
s ie
h en</w>
et ,</w>
pro ble
d re
dies en</w>
l in
gebe ur
F ra
s onder
a k
m .</w>
aaro m</w>
S ub
ver b
ge ,</w>
1 9
ou w
b e</w>
ken n
den ken</w>
er n</w>
et .</w>
ap p
s ein</w>
er z
g lei
f ra
a st
sp iel
w o</w>
h aar</w>
ver ander
ver t
c e
wer el
eer ste</w>
wur de</w>
w in
a u</w>
K in
h oe
Tal k</w>
wer d</w>
f l
ä hl
ä h
n et</w>
be we
i ver
oo it</w>
gl au
d ru
sc ri
b ij
an n
D er</w>
ei l</w>
Pro ble
el e
Al so</w>
k inder
goe d</w>
q u
ing ,</w>
ut z
scri pt
k ra
a g</w>
ig er</w>
un d
zel f</w>
n ach
ei t
ma ken</w>
tit les</w>
script :</w>
Tran script:</w>
Sub titles</w>
ell ei
m en,</w>
b i
Un ter
inter ess
or en</w>
ä l
sel b
k er</w>
p er</w>
k t.</w>
k am
zu r</w>
zwe i</w>
at s
h ar
en den</w>
Gesch ich
s le
kl eine</w>
s ol
k wa
m ein
fa ch</w>
ung .</w>
p f
un ,</w>
Leu te</w>
M ill
m id
z ur
sch ien</w>
l aten</w>
Le ben</w>
ih r</w>
le tz
belan gr
ge st
gebru ik
.. .</w>
l au
ter u
g er</w>
un der
p o
j o
En t
n am
gel ijk
hab en,</w>
ellei cht</w>
Ge s
kti on
ul t
ein fach</w>
d ra
da ar</w>
r on
b is</w>
j etzt</w>
me e</w>
it ä
pro du
f an
den k</w>
F or
mer ik
l e</w>
M e
. 000</w>
A us
br au
t r
er t</w>
da ar
c t</w>
f ol
ö ß
to en</w>
B ei
s ig
he u
ing e</w>
b in</w>
p lan
Z eit</w>
den en</w>
g lich
st an
ier en.</w>
sy ste
en n
te ken
h l</w>
Ar t</w>
al is
gro te</w>
n a</w>
k re
d ies</w>
s on
ing en.</w>
ol it
k ken</w>
o hn
b u
A merik
mü ssen</w>
hel e</w>
nieu we</w>
M an
ver h
de ut
ber ei
d u</w>
t eil
ell e</w>
K on
sch n
st ru
Jahr en</w>
wei ter
men s
ensch af
G eh
all en</w>
man ier</w>
so ort</w>
ti on
m ij</w>
a d
da mit</w>
be ss
f ahr
l ijk
eer d</w>
seh en,</w>
gen s</w>
han del
kom men</w>
en en</w>
ch en,</w>
aan .</w>
alle maal</w>
c kl
er s</w>
m ein</w>
M ar
be el
del ijk</w>
zo u
sch ie
eh r
hat te</w>
we et</w>
sch e</w>
o b</w>
sin d,</w>
kom en</w>
te chnolog
be gr
M o
ge da
ver su
M an</w>
kon n
fr ik
In ter
zijn ,</w>
er i
ier en,</w>
w iss
er g</w>
zou den</w>
v raa
r icht
zu sam
ich ,</w>
Jahr e</w>
ag e</w>
el k
ats äch
on ge
ma cht</w>
t :</w>
p un
ru m</w>
ver k
h er</w>
I de
an .</w>
wer k</w>
den n</w>
e g
ver l
s i
el en</w>
e en
d ing</w>
p t</w>
1 0</w>
v a
u ur</w>
wi kkel
sch ein
ge s
lan d</w>
D inge</w>
ie der
S y
I hr
ha d
en :</w>
zelf de</w>
w är
gan is
f o
g ar</w>
gen de</w>
J ah
z in
hab en.</w>
A frik
om m
an ,</w>
he m</w>
S e
z or
ie mand</w>
e ens</w>
sin d.</w>
m m
h e</w>
d ige</w>
k t,</w>
sch ei
M it
G en
schaf t</w>
versch ill
stell en</w>
do en.</w>
Au f
dr ij
l at
v er</w>
we ten</w>
ch t,</w>
am il
st er</w>
De ze</w>
ss en.</w>
gel u
s er</w>
lan g</w>
k ijk
pro c
wan t</w>
vi elleicht</w>
bar e</w>
A b
l er
wa s,</w>
m ar
ion en</w>
selb st</w>
en d
el t</w>
gen d
m al
st at
sch on</w>
h t</w>
v ier</w>
e s
hal b</w>
de el</w>
c re
an der</w>
b oe
Ho e</w>
z it
atsäch lich</w>
war ,</w>
er e</w>
ne er</w>
In di
wet ensch
a ss
a p</w>
wa hr
op en</w>
h ör
zelf s</w>
ma chen</w>
n et
we g
j es</w>
wer den.</w>
ein f
kinder en</w>
do or
be ,</w>
d ie
F re
l i
ij ken</w>
br en
gan z</w>
kom t</w>
b au
P er
ein ige</w>
N at
ch t.</w>
te l</w>
H er
v ar
wie der</w>
te gen</w>
ih nen</w>
da g</w>
be t
wi llen</w>
b an
ge t
beg in
zu llen</w>
ei te</w>
le g
sch au
ing en,</w>
maa kt</w>
fü hl
ei gen</w>
h et
sp r
gr öß
Dies e</w>
be eld</w>
d it
" .</w>
M en
an t</w>
k ten</w>
F rau
mu ss</w>
ie f</w>
könn en.</w>
p ar
ig .</w>
f er
t a
ze er</w>
k k
st aat</w>
k on</w>
mis schien</w>
geh t</w>
tu ssen</w>
nat uur
we g</w>
O n
zon der</w>
ander s</w>
y p
St u
ss en,</w>
ch en.</w>
ont wikkel
e s,</w>
ß en</w>
U m
ier t.</w>
b ouw
N ach
kun t</w>
i ken</w>
vo ll
s eine</w>
W ei
ur en</w>
b il
aa k</w>
ge ven</w>
ü ck</w>
j on
B er
so ,</w>
m om
nich t,</w>
m einer</w>
be w
heu te</w>
Le ben
ont ro
z eu
pl aat
a f</w>
f il
ch ,</w>
ent wi
be teken
p olit
v is
k r
m lich</w>
ve er</w>
s etz
C hin
2 0</w>
a de</w>
5 0</w>
oo l
ge s</w>
W o
on der</w>
na h
lan g
it eit</w>
en ."</w>
wi j</w>
per i
ih n</w>
m us
wei se</w>
W er
ant woor
sonder n</w>
n or
dr ie</w>
gew oon</w>
z wi
w icht
wer k
gen :</w>
vro uw
Geh ir
ing s
e g</w>
z et
unser er</w>
st ar
dre i</w>
i ë
ol la
r el
m p
ter ,</w>
mö chte</w>
ähr end</w>
ie ve</w>
had den</w>
aar .</w>
mil jo
E in</w>
te :</w>
gro e
e k</w>
be drij
un ter</w>
n ooit</w>
entwi ck
ff en</w>
ste ed
t un</w>
el .</w>
t ?</w>
20 0
d ung</w>
ation en</w>
kan n
e ff
van da
könn en,</w>
y ,</w>
gro ot
B u
wür de</w>
gen om
erz ähl
t ig
S ach
er d</w>
w issen</w>
t et</w>
st än
dur ch
vo m</w>
neh men</w>
v ra
t atsächlich</w>
ro p
en z
gen au</w>
neu e</w>
g t,</w>
k op
a ct
gel ijk</w>
er de</w>
a t</w>
zi en.</w>
ide e</w>
Wa ss
z wei
To en</w>
i on</w>
V iel
zwi schen</w>
ier t,</w>
me di
onder zoe
d ort</w>
olla r</w>
k s</w>
el ,</w>
di en
Te chnolog
verschill ende</w>
en erg
au t
ge z
" ,</w>
v on
men t
gu t</w>
d ro
E x
onge veer</w>
de l</w>
Ge b
wi ll
en e</w>
t lich</w>
Kin der</w>
S o
ke er</w>
del en</w>
or t
g a</w>
el ke</w>
m on
zur ück
ir gend
r ich
der s</w>
d s</w>
Geschich te</w>
fun ktion
nat ür
st and</w>
le t
ver steh
ö ff
ä d
gel oo
h ät
b re
sp ro
zei :</w>
ie f
itä t</w>
wa ch
k el</w>
bl ij
pl aa
G ro
zie t</w>
wer de</w>
v at
sein .</w>
n un</w>
eer de</w>
b aar</w>
z ij</w>
D i
m or
W ar
ver änder
ru im
ie den
hal ten</w>
e el</w>
d s
men t</w>
wor den.</w>
Jah r</w>
C om
un den</w>
ge me
sam en
elk aar</w>
er en.</w>
wer den,</w>
steed s</w>
i p
N un,</w>
M on
c o
sein ,</w>
v en
geb ie
gan g</w>
be deut
n oe
k ein</w>
b ra
no dig</w>
ier te</w>
plaa ts</w>
Sch ul
M at
so gar</w>
da von</w>
st re
it u
ent r
do ch</w>
aa m</w>
D ies</w>
d et</w>
W ir
k a
ge vo
M ijn</w>
w al
or ganis
D o
begr ij
aan t
ma ken.</w>
al tijd</w>
ohn e</w>
T eil</w>
ch ts</w>
st el
in e</w>
her aus
0 0
z ie</w>
n äch
W iss
heb ben.</w>
am er
t he
gen oe
men sel
geh en</w>
er st</w>
d oo
wa s.</w>
o t</w>
en or
a s</w>
M us
n ie</w>
Un iver
men sch
e d</w>
k in
te gen
t es</w>
R au
i l</w>
einf ach
heb t</w>
ihr en</w>
v re
J e
v ri
jar en</w>
ig ,</w>
Ein e</w>
un ser</w>
k ijken</w>
st em</w>
s or
ge we
so n</w>
sch l
ze i</w>
t sch
n is</w>
O p</w>
wer ken</w>
schaf f
au s,</w>
K inder
B i
ö s
Pro z
ter .</w>
l ijke</w>
w aarom</w>
ger ade</w>
zeg gen</w>
ont de
R ei
Ü ber
ga b</w>
hat ,</w>
m el
b as
dr aa
Z ei
An t
s la
kan n.</w>
gi b
' n</w>
er sten</w>
w a</w>
N a
h än
E l
lie ß
con om
ë n</w>
Ihr e</w>
ein ,</w>
h y
wij l</w>
er ste</w>
i ck
N u</w>
k le
S ie,</w>
b eit</w>
3 0</w>
w ährend</w>
p en.</w>
da cht</w>
sig n
l aat
k or
e f</w>
k ur
g ier
kel ijk</w>
F ü
vraa g</w>
teru g</w>
sag en,</w>
g ab
be p
L a
komm t</w>
dar über</w>
l er</w>
T a
R o
ge wel
lan ge</w>
S o</w>
T he
zie h
inn er
de el
B o
G er
t un
wan neer</w>
sp iel</w>
vo lu
sa gen</w>
h il
ge .</w>
Me di
ein mal</w>
Ne w</w>
de s
da t
vin den</w>
nie t.</w>
le u
wo hl</w>
eigen lijk</w>
w aaro
k e,</w>
ü tz
m er</w>
interess an
sch ijn
gebru iken</w>
M in
verh aal</w>
to e</w>
ho or
letz ten</w>
kwa m</w>
ig kei
com pu
D en
u ss
pro je
ol le
je der</w>
im p
el ijk</w>
au s.</w>
g ingen</w>
an g
oo l</w>
P ar
Mill ionen</w>
t ran
l aat</w>
v ij
f e</w>
i v
entwick el
en ten</w>
we er</w>
h in</w>
am p
mo eil
der en</w>
b ro
aant al</w>
M et
ge l</w>
z ich
K o
P r
proble em</w>
nich t.</w>
m einen</w>
be ter</w>
aan ,</w>
ï n
c r
f te</w>
et wa</w>
e ten</w>
mee st</w>
un de</w>
ont wer
goe de</w>
Pro je
lich ,</w>
m als</w>
TE D
wir d.</w>
l eren</w>
hel e
p ra
sam en</w>
M ö
fo to
be ste</w>
twe e
ihr er</w>
Wiss enschaf
sy ch
f al
den ken,</w>
stell en,</w>
ge zon
K re
wa rum</w>
h au
v lie
mach en.</w>
hat .</w>
än n
voor beeld</w>
t on
ge ben</w>
er le
ieder een</w>
e conom
mei sten</w>
b ov
Q u
c ul
m einem</w>
ter n</w>
aa m
per s
h ol
c ken</w>
proc ent</w>
hei d.</w>
hoo f
gra m
gan ze</w>
da zu</w>
n is
hat ten</w>
el l</w>
miljo en</w>
zo dat</w>
u ten</w>
groß e</w>
g lich</w>
aan se</w>
lo b
v rij
re ,</w>
h under
he den</w>
st op
laat ste</w>
be et
b oo
hu is</w>
ken nen</w>
ge gen</w>
al i
In form
könn te</w>
ele kt
lau b
wil de</w>
her sen
au ss
Bei spiel</w>
Ar bei
n en
kel e</w>
h ,</w>
belangr ijk
s ?</w>
re m</w>
der ,</w>
zie mlich</w>
f all
Com pu
v en.</w>
K ör
m a</w>
toe kom
P lan
on nen</w>
on den</w>
T ag</w>
it ei
e ven</w>
H au
ung en,</w>
kon den</w>
gele den</w>
K om
sag te</w>
ie t</w>
ch er</w>
nieu w
k am</w>
s at
n ation
le ,</w>
z it</w>
vo ed
l oo
so ci
nich ts</w>
be handel
sag te:</w>
me ,</w>
al ,</w>
wur den</w>
gro ei
ch te,</w>
K ran
ä ll
sp ra
Z o
Frau en</w>
nieu w</w>
E u
K un
m oo
i ten</w>
seh en.</w>
min der</w>
un iver
f re
Proble m</w>
g t.</w>
u t</w>
ti v
a ir
pro be
aa g</w>
S u
wiss en,</w>
war .</w>
1 00</w>
lie f
in s</w>
S te
lan d
Y or
J o
begin nen</w>
u w</w>
S ti
geme ensch
En erg
h ul
sie ht</w>
mid del
cre ë
h iel
zo 'n</w>
stell en.</w>
er rei
N o
w er</w>
beet je</w>
l ü
H a
z en
sp ä
in form
D in
l ern
fin den</w>
c e</w>
vol gende</w>
U S
technolog ie</w>
ou w</w>
aar ,</w>
vrouw en</w>
ver tel
gel d</w>
b a
v ö
sp el
mö glich
ber en</w>
wel che</w>
st en,</w>
s h
op lo
er var
Proz ent</w>
ach ter
K ar
F amil
re cht
s en.</w>
ig keit</w>
Ar beit</w>
o ff
ie k</w>
be gan
kan n,</w>
j u
au ß
v ier
al t
an z
h ö
unser en</w>
ge gev
zusam men
s ent
vanda ag</w>
ple x
L ie
F il
den s</w>
wär e</w>
j a,</w>
ie ke</w>
be sl
z er
do en,</w>
gro ot</w>
en kele</w>
s el</w>
ä hn
wir d,</w>
re s</w>
ein .</w>
z am
mo gelijk</w>
kl einen</w>
re c
el k</w>
s :</w>
krij gen</w>
geh ör
bin nen</w>
l ij
b is
I m</w>
e s.</w>
at ies</w>
Mö glich
i f
w us
M om
D an</w>
wen iger</w>
werel d
s om
r en</w>
y .</w>
s ei
po sit
mom ent</w>
kl är
s en,</w>
hoo p</w>
ter e</w>
P un
s k
on ,</w>
hei ß
gen er
ge stell
de ck
eff e
beg on</w>
Dan k</w>
lev en.</w>
e p
vra gen</w>
st en
wei t</w>
St ra
W aarom</w>
sle chts</w>
b ie
ik ,</w>
beteken t</w>
k n
Z eit
ver bin
de zelfde</w>
W or
A t
ver wen
ur ,</w>
op en
b ar</w>
o gen</w>
L u
ein z
lo g
in di
du i
G ru
hal en</w>
sch le
to t
belangr ijk</w>
Sp iel
d oe
T eil
ss e</w>
ijn a</w>
gra f
V i
s -
m ij
Ih r</w>
it e
d ing
ë n
nie mand</w>
kan t</w>
bep aal
z es</w>
isch er</w>
ch ter</w>
c ten</w>
teru g
Zu kun
v l
geb ra
fin den,</w>
L ei
F lu
C h
werel d.</w>
re den</w>
best imm
m ir
l ig
hou den</w>
G ra
st ra
g aan.</w>
en te</w>
Mensch en,</w>
waar schijn
M änn
in ,</w>
z en.</w>
dig .</w>
sch rei
aa t.</w>
Afrik a</w>
be sonder
sto f
st aan</w>
ern ,</w>
stru ct
ss ,</w>
ter wijl</w>
kom en.</w>
Dan k
da s,</w>
t schaf
lo k
do et</w>
Z o</w>
ier e</w>
ch .</w>
H e
A ut
ken de</w>
gan zen</w>
Dan n</w>
ss t</w>
e chte</w>
da bei</w>
b ru
sch re
mo gelijk
da für</w>
P o
v al
En de</w>
zi en,</w>
wa ter</w>
sch rij
g te</w>
G el
on .</w>
moe st</w>
M ut
groß en</w>
wi ckl
vo u
re s
ver br
in t
ne men</w>
mee ste</w>
hele maal</w>
ge sag
r .</w>
r ,</w>
1 5</w>
omm ige</w>
lich er</w>
f ant
F o
ik an
Ent wickl
st e,</w>
lan den</w>
L and</w>
T er
wahr schein
v aar
st en.</w>
eigen tlich</w>
r is
J a,</w>
wei ß
sp ir
mil jar
la ssen</w>
Ge mein
v la
mach en,</w>
D ar
w under
so or
nie ts</w>
fü n
je ,</w>
E le
v aak</w>
Fra ge</w>
öff ent
waar in</w>
l icht</w>
e -
ot o</w>
en ige</w>
for der
heb ben,</w>
F ran
wi er
we gen</w>
w is
syste em</w>
waaro p</w>
B et
ist e</w>
mensel ijke</w>
kl ein
ti on</w>
je mand</w>
beg inn
mat eri
i ar
wei ter</w>
st ro
in .</w>
ge mein
gr ei
War um</w>
N eu
C hr
ach t
D enn</w>
i a</w>
vert ellen</w>
pp e</w>
natür lich</w>
k einen</w>
kti v
groot ste</w>
b ijna</w>
Re gier
sto ff
je .</w>
komm en.</w>
den ten</w>
N or
f en,</w>
bess er</w>
pro beren</w>
ma an
V ide
ub lie
kti on</w>
f amil
l ä
ein ander</w>
ant wor
l ag
ap pen</w>
' .</w>
en ig
e eu
Ant wor
h on
d rei
ge eft</w>
b uit
hei d,</w>
S on
p at
o s
ken d</w>
Gro ß
ung laub
le er
aal .</w>
B r
ih m</w>
ide e
ge dra
t un,</w>
kl ein</w>
viel en</w>
op .</w>
h af
ve st
1 0
re gel
in dem</w>
ell er</w>
woll en</w>
genoe g</w>
We g</w>
Men ge</w>
k ü
so zi
M al</w>
H ar
at en.</w>
W an
L in
Bil d</w>
e st
sch ließ
voor beel
bei m</w>
i ve
je den</w>
da a
vol gens</w>
e st</w>
inform atie</w>
ch ten,</w>
v eil
n icht
m ut
gezon d
D aten</w>
D N
B ü
b ur
S el
Mill iar
wer kt</w>
s einer</w>
lijk t</w>
el ijke</w>
ach ter</w>
O o
an ge
O b
sn el</w>
ch ite
zei gt</w>
s eit</w>
b it
Sp ra
v ond</w>
den ke,</w>
V oor</w>
spe ci
K op
Ge gen
kl ar
za hl
ist en</w>
M is
wür den</w>
komm en,</w>
to on
sch o
ein delijk</w>
Pro du
B au
Leben s
G eld</w>
c ont
bi olog
waarschijn lijk</w>
ü t
air e</w>
zi g</w>
re cht</w>
d is
p .</w>
n u
eigen en</w>
eer st</w>
wil l</w>
St a
o s</w>
A :</w>
v ele</w>
ge gen
M et</w>
g d</w>
tro uw
i d</w>
Viel en</w>
D aar</w>
k aar
b al
ger e
be .</w>
g lob
f ,</w>
an zu
ut zen</w>
ier ten</w>
en ti
der .</w>
be tra
t -
W ij</w>
om et
K or
R ob
le ben</w>
fa st</w>
Ges ell
uit .</w>
pun t</w>
W ahr
zur ück</w>
za g</w>
me .</w>
ma kkel
lich .</w>
h and</w>
au to
vi du
a de
Ges und
fant ast
een vou
auf ,</w>
ah l</w>
D a</w>
war en.</w>
soll ten</w>
oo t</w>
k ken.</w>
b inn
n en.</w>
4 0</w>
d or
dar auf</w>
sp ar
l än
f rei
wel t
zo veel</w>
wel .</w>
steh t</w>
er weise</w>
er en,</w>
energ ie</w>
ch mal</w>
ün st
k u
O m
te te</w>
n utz
mit tel
dar an</w>
Ide e</w>
vl oe
ti sche</w>
gen au
Bei spiel
p sych
je des</w>
geb ouw
f t,</w>
sch ul
ern .</w>
C o
t h
" Ik</w>
o .</w>
d ?</w>
den ken.</w>
vor ,</w>
Wel t
L ehr
z eh
f en
Gehir n</w>
du iz
pre c
p ri
on en</w>
b lei
wei ß</w>
konn te</w>
gu te</w>
gen ie
c ontro
proble men</w>
der e</w>
ben utz
ben t</w>
wi t
soci ale</w>
f äll
d :</w>
D ollar</w>
gebru ik</w>
neu en</w>
tun .</w>
ge macht</w>
ter en</w>
ge maakt</w>
ter s</w>
ä tz
Technolog ie</w>
mo t
h or
del ijk
de ed</w>
ze ker</w>
woll te</w>
J etzt</w>
at en,</w>
W ant</w>
pr o</w>
le .</w>
f lu
het zelfde</w>
glau be,</w>
Wass er</w>
c u
be stu
h een</w>
geb en,</w>
s um</w>
ic k</w>
vol le
ss en
aa t,</w>
Dan k.</w>
h äl
o ,</w>
gen u
steh en</w>
n en,</w>
m s</w>
le ef
d ollar</w>
al .</w>
L an
kra cht</w>
ä m
produ c
ic ro
fr ü
gebeur t</w>
wen ig</w>
twee de</w>
k ran
di re
z en,</w>
vo el
unser em</w>
im mer
per so
ge sam
be s
am en</w>
sch ön
p ublie
soll te</w>
mo der
ge k
" Ich</w>
vij f</w>
de mo
B l
auf en</w>
M it</w>
zit ten</w>
w ich
ies .</w>
Sel b
D u</w>
Au to
la st
Chin a</w>
wiss enschaf
war en,</w>
mach t.</w>
ex peri
v en,</w>
natuur lijk</w>
glei ch
be l</w>
t ung</w>
oll ar
hier ,</w>
ur .</w>
m us</w>
in du
b or
Zukun ft</w>
sch ap</w>
om en</w>
ik .</w>
f le
g s
For sch
Al so,</w>
en d.</w>
S in
Om dat</w>
E ig
äh r</w>
war e</w>
gen en</w>
a z
G l
wahrschein lich</w>
gr aag</w>
gib t,</w>
ge ïn
w ä
versch ieden
gef ähr</w>
f t.</w>
bl oe
bew u
men ten</w>
den :</w>
eh en</w>
s einen</w>
onder wij
en z</w>
d on
ä t</w>
ie u
c or
s icht
per fe
k eu
f en.</w>
al so
S ei
vi de
or ie</w>
ch s</w>
to ch</w>
t al
er klär
S eite</w>
ö hn
s e,</w>
pro f
o ft</w>
d om
p ati
n er
brau chen</w>
wetensch ap
v el
kin d</w>
gen d</w>
ell en.</w>
at er</w>
ung en.</w>
at ie.</w>
mu zie
ver lie
je de</w>
ell ig
buit en
b lo
se .</w>
fün f</w>
ct ie</w>
P u
näch sten</w>
ing t</w>
er kenn
lich es</w>
vor m
en -
dig en</w>
ab sol
H and
d ich
d -
no v
bl au
P ati
" O
wir ,</w>
en t.</w>
kl in
d t.</w>
ë le</w>
ze gt</w>
sag te,</w>
r ond</w>
al y
G oo
vol ut
ou de</w>
f .</w>
ver der</w>
5 0
tij dens</w>
F äh
vro e
vor m</w>
gen e
du ur
t liche</w>
mer k
gebruik t</w>
den ?</w>
et was,</w>
ch an
ati v
ver wa
L aten</w>
wan del
i en,</w>
G o
vo l</w>
le b
gesch ieden
enor me</w>
tel ef
be kann
O m</w>
Er fahr
in st
Z us
oplo ss
f ern
könn ten</w>
i ,</w>
tij d
sp ann
ruim te</w>
un gefähr</w>
d ieren</w>
Eu rop
ver sp
onderzoe k</w>
ih rem</w>
glei ch</w>
geh en.</w>
wie der
ontro ll
miljar d</w>
K l
je man
ent ie</w>
auß er
sch ool</w>
Mis schien</w>
K rie
nis se</w>
h r</w>
p en,</w>
ver ge
st ij
p lo
isch .</w>
st ri
ie t
ap it
z entr
versch ie
groe p</w>
del ijke</w>
ü ckl
n enn
j a</w>
d in
geh en,</w>
ze ,</w>
res ult
per s</w>
kan s</w>
hu is
han d
M eine</w>
te m
begrij pen</w>
vro uw</w>
G ot
n ä
em .</w>
ch en
den ke</w>
prec ies</w>
pati ën
s einem</w>
dig it
I e
C A:</w>
le ben
M u
da u
stell ung</w>
ho ff
ab y
a cht</w>
wur de,</w>
plan e
he ef
bis schen</w>
be do
M äd
K ön
er inn
at eg
rei s</w>
isch es</w>
g o
L ös
wel ke</w>
mei s
J a
H il
v r
fe st
beg onnen</w>
Wei se</w>
toekom st</w>
man nen</w>
f y
Sp e
lich keit</w>
Rau m</w>
R a
bl ik
pl at
moeil ijk</w>
lat er</w>
schn it
er van</w>
U r
Din ge,</w>
stu k</w>
ma ken,</w>
k et
H an
6 0</w>
wer ken.</w>
de fin
Kran k
Fü r</w>
v all
N un</w>
Per son</w>
Jahr hunder
wur de.</w>
geb en.</w>
R icht
B ro
B eh
K an
sta d</w>
ies ,</w>
hy s
kre eg</w>
ar i
spä ter</w>
maa kte</w>
zei chn
ma ss
l ö
V ol
O f</w>
m un
d ungen</w>
Men sen</w>
vro eg</w>
t yp
s ommige</w>
pr ä
arbei ten</w>
S ol
st am
re g
boe k</w>
Sy ste
re t
ch em
z in</w>
wor den,</w>
sch ool
ma g
Rob o
F ar
eer t</w>
Yor k</w>
ver r
ma g</w>
hal ten.</w>
m ä
i p</w>
Proble me</w>
Möglich kei
sch wier
soor ten</w>
Zus am
Unter schie
ker s</w>
gra mm
besch er
Z a
nam ens</w>
lev ens
G u
Ent schei
ver mo
o ce
W issen</w>
Dies es</w>
D ur
tra dit
hat te,</w>
fü hl</w>
T ra
tr ä
s imp
re .</w>
pass iert</w>
h n</w>
gevo el</w>
maa l
gr on
vin d</w>
or i
l am
gew öhn
bu iten</w>
Z ij</w>
F a
w ein
sig n</w>
ol i
n aa
hei ds
doe l</w>
Gen er
An g
pers oon</w>
19 9
ss y
ge sehen</w>
beg in</w>
j ij</w>
Univer sit
Milliar den</w>
su c
st imm
j aar.</w>
1 8
D u
zor gen</w>
sy m
on e</w>
ch ter
an en</w>
Kin d</w>
to n</w>
le ver
gl ückl
s ch</w>
änder n</w>
ste ck
gev en.</w>
g lichen</w>
f oto</w>
cht ige</w>
b aar
aus zu
zei gen,</w>
schn ell</w>
ex tre
der de</w>
de ssen</w>
M or
D aar
F ol
o f
kel ijk
gen ?</w>
Fra u</w>
zusam men</w>
te x
gr ün
t lichen</w>
st ens</w>
gegev ens</w>
dat a</w>
Au f</w>
zet ten</w>
ch ten.</w>
som s</w>
binn en
an g</w>
T r
Man n</w>
un d,</w>
schaf fen</w>
om gev
eer der</w>
bren gen</w>
M ein</w>
die p
J u
tra g</w>
r or
k ing</w>
ier ung</w>
P f
K ult
mens en.</w>
al ten</w>
wetensch app
verschieden e</w>
sich er
lo s</w>
P lat
N iet</w>
Be weg
pre ss
zich zelf</w>
ze .</w>
t aus
sch u
mö glich</w>
f lie
en zen</w>
d n
Er geb
sag t</w>
in nen</w>
ich .</w>
glau be</w>
en t,</w>
weiß ,</w>
ha be,</w>
h onder
g ung</w>
S ich
L and
voll e</w>
k é
M ik
um .</w>
mach t,</w>
wa ter
k ar
c ent
Kre b
stat t</w>
hei t,</w>
be vor</w>
Er de</w>
i den
hier .</w>
ell en,</w>
pr aten</w>
met er</w>
i ff
Or ganis
pro gram
gel ei
F ir
st and
l op
geb au
p en
olog ie</w>
den kt</w>
Amerik aanse</w>
t et
ik er</w>
i .</w>
dui delijk</w>
S ter
ur e</w>
un s,</w>
no g
indi vidu
R u
Geb äu
erle i</w>
p ,</w>
hät te</w>
c ij
blij ven</w>
wich tig</w>
da von
d ier
Pro ze
C har
perso on
eh l
Ver bin
voor al</w>
il omet
g ar
führ t</w>
ch es</w>
ver d
um ,</w>
Do ch</w>
sa h</w>
idee ën</w>
ein zel
bei den</w>
A f
p on
berei ts</w>
Sach e</w>
voor t
r ies
van uit</w>
hei ts
fall s</w>
an c
Sta dt</w>
tu ig
og ra
m icro
da gen</w>
a te</w>
Ma sch
vis u
ver zam
k ijk</w>
ge vol
be se
ation ,</w>
Inform ationen</w>
zeg gen:</w>
wer kelijk</w>
nation ale</w>
b la
al ität</w>
2 5</w>
s am</w>
lich aam</w>
k un</w>
antwoor d</w>
Kör per</w>
F all</w>
B ru
ein igen</w>
br ingen</w>
auf .</w>
gelu kk
be kommen</w>
1 2</w>
sch er
at ie
za ken</w>
unter schie
gen ann
da chte</w>
Gr und</w>
glei chen</w>
ge zien</w>
Wel t,</w>
Mom ent</w>
Al l
ent deck
z aa
p rij
l ach
f eite</w>
bei de</w>
Sy stem</w>
M il
neh men,</w>
hal ten,</w>
den t</w>
Amerik a</w>
st ör
a -
Mut ter</w>
Ge dan
ä f
ge spro
besonder s</w>
Per son
Vi elleicht</w>
über all</w>
te chn
mir ,</w>
la gen</w>
oor lo
maan den</w>
W eil</w>
cul tu
K ur
K ra
we er
En gel
en kel</w>
zu ,</w>
p h
n it
uit da
eu ch</w>
do e</w>
kl im
W in
we st
l ker
B a
C he
Al le</w>
moe der</w>
also f</w>
Zusam men
Ber ei
ou d</w>
je dem</w>
S ü
krij gen.</w>
k oo
geda an</w>
Wel t.</w>
ver halen</w>
p el
Gr und
Bil d
är e</w>
k ie
in spir
Ver änder
Or t</w>
ze ker
goe d
fl äch
app ar
ste m
r ü
kwa men</w>
fahr en</w>
bij voorbeeld</w>
hel pen</w>
gen et
s ie,</w>
ple k</w>
mensch lichen</w>
G lei
hou den.</w>
began n</w>
In st
r en
w .</w>
re alis
maa kt.</w>
isch ,</w>
St at
H ö
verschie denen</w>
mo tion
fin den.</w>
N a</w>
B ür
kl ass
k ol
bov en</w>
or en.</w>
kt ur</w>
gebie d</w>
rit t</w>
op ul
kun de</w>
D aarom</w>
vi a</w>
bepaal de</w>
8 0</w>
t rau
ste den</w>
ra di
lu ist
kel ijke</w>
hersen en</w>
hei ten</w>
genu g</w>
ein ig
d y
versteh en,</w>
f u
Zo als</w>
Ar ten</w>
ve el
stell t</w>
sta un
p pen</w>
ne em
bi o
D am
sl aa
gel ov
de t.</w>
ac tiv
W aar</w>
h t,</w>
ger ne</w>
ß e</w>
moe sten</w>
de t,</w>
auf zu
hul p</w>
Te chn
n ive
hoo g
v ast
sat z</w>
s ah
ro bo
US A</w>
Mat eri
per son
p ap
kijk t</w>
d lich</w>
U m</w>
K la
Dank e.</w>
Be zieh
w ist</w>
ra sch
en ?"</w>
W al
Fo to
ä ft
groß art
f el
all er
woor d</w>
interess ant</w>
G ol
Be i</w>
Al les</w>
ur n
Schul e</w>
st el</w>
lich t
et t
d ingen.</w>
vor men</w>
uit eindelijk</w>
m i
ie ën</w>
I s
c ar
F rei
! "</w>
woll en,</w>
re al
n imm
g or
er war
Antwor t</w>
A l</w>
ri ff
k at
hat te.</w>
Sti m
werel d,</w>
ag ,</w>
ver be
man ieren</w>
interessan te</w>
be wij
be tre
all er</w>
N ation
vin den.</w>
versp rei
is :</w>
geloo f</w>
con c
De sign
z ,</w>
spe el
lan d.</w>
i en.</w>
fun da
f än
P ap
z ig
d ich</w>
c ellen</w>
bouw en</w>
aal ,</w>
M :</w>
sit u
rel ig
d t,</w>
O der</w>
Ide en</w>
zei gen</w>
proje ct</w>
for sch
duiz enden</w>
Ver enig
V an
on s
im ul
al t</w>
V or</w>
wir tschaf
he mat
e k
dru ck
Sich er
K at
H el
vr ij</w>
tsch app
man chmal</w>
gel open</w>
be sten</w>
al a
lin e</w>
über hau
mo le
iel e</w>
g aan,</w>
m ich,</w>
fa s
bl in
St äd
F ahr
let ter
jon ge</w>
kijk en.</w>
ier .</w>
N etz
Her aus
Energ ie</w>
woor den</w>
men s</w>
ber e
bas is</w>
D at
C ar
z eit</w>
volu tion
lu cht
aan ge
Plan eten</w>
' ,</w>
vre em
ver oor
oo g</w>
gev al</w>
com mun
bedrij f</w>
be vol
b at
L i
Compu ter</w>
B ar
volle dig</w>
over al</w>
man ,</w>
maa tschapp
la ssen.</w>
Gru ppe</w>
Gr ün
t je</w>
krij gt</w>
ander es</w>
op nieuw</w>
j ähr
5 00</w>
ijk .</w>
he ut
et en.</w>
Leu te,</w>
- S
tel ijk</w>
st ab
sn el
i en
hei t.</w>
be ob
at ie,</w>
a ch</w>
Leu ten</w>
z .</w>
st ütz
lev en,</w>
kun gen</w>
inner halb</w>
lie gt</w>
her aus,</w>
geloo f
g aan
bedrij ven</w>
H eu
' s.</w>
su per
produ z
gr und
Sch au
2 00</w>
op er
fra g
br ein</w>
Flu g
mens en,</w>
Fra gen</w>
spre chen</w>
mach in
lan d,</w>
f äh
Dies er</w>
z un
int ellig
an gen
af han
L ab
ten :</w>
hoof d</w>
f ei
op per
mo d
genom men</w>
Wissenschaf t
rich tig</w>
gen aam
d ie,</w>
De mo
vo e
t schaft</w>
me er
Nat ur</w>
L icht</w>
Inter net</w>
äu f
sch ö
p or
k auf
er in</w>
Zei t,</w>
gel ijke</w>
P olit
ent schei
S ie
S at
For m</w>
vö lker
rich ten</w>
per at
en d,</w>
br ingen,</w>
best aat</w>
verander en.</w>
ver trouw
st of</w>
re ag
be mer
ak ter
ag .</w>
O ka
Geschich ten</w>
wetensch ap</w>
w aa
eh er</w>
ab hän
Inter ess
ot he
bl ijk
Wass er
Ex peri
t ."</w>
sa gen:</w>
stell ing</w>
heiß t</w>
K li
h aal
for mat
f ou
Heraus forder
nah men</w>
me chan
ex ist
tradit ion
hoe veel</w>
her ap
Bil der</w>
plaat sen</w>
ch e,</w>
ar en</w>
an s</w>
Gr öß
r ik
k ken,</w>
irgend wie</w>
aar de</w>
sch ri
einz ige</w>
e ven
belangrijk ste</w>
begin t</w>
An fan
zoe k</w>
z onder
st rij
hin ter</w>
bov en
Z wei
O ber
Fäh igkei
wicht ig
verander ing</w>
t au
na m</w>
e ben
Min uten</w>
Bu ch</w>
ont mo
om at
ju iste</w>
di en</w>
an aly
zoe ken</w>
um mer</w>
dru k</w>
M eer
än der</w>
tegen woor
m y
ge hei
sch il
mus ste</w>
da ran
br ingen.</w>
b ac
ult ur
se i</w>
sch lu
de c
amer ikan
Männ er</w>
I s</w>
t eil</w>
spe ct
pr in
m ale</w>
k s
hl en</w>
ent fern
compu ter
Pu blik
w on
se chs</w>
r at
or ,</w>
o -
wil den</w>
J ap
wereld wij
gib t.</w>
erz eu
demo cr
all erlei</w>
Da vi
sch wer
rie ben</w>
ber ü
Unter nehmen</w>
St re
versch il</w>
min uten</w>
g oo
beel den</w>
ar ti
mensch liche</w>
ein de</w>
da t,</w>
D is
wür de,</w>
n er</w>
de den</w>
commun ic
ag in
Proje kt</w>
wa ss
stu denten</w>
her inn
S om
wür de.</w>
volut ie</w>
unter su
ung e</w>
t ä
l it
bedeut et,</w>
P art
schau en</w>
z ij
vlie g
opper vla
f and</w>
Oo k</w>
überhau pt</w>
ob je
eer d.</w>
Wan neer</w>
" N
sch e
ou ders</w>
hal t
ge zeg
g re
er staun
brau cht</w>
af gelopen</w>
act ie</w>
belangr ijke</w>
Verenig de</w>
Ele kt
C on
B ra
A -
versu chen</w>
tre ff
ru m,</w>
m eines</w>
er den</w>
be per
dur ende</w>
an ti
z war
st ei
ss el
k rie
waar mee</w>
ko st
der n</w>
Ver su
we k
va der</w>
re d
oll e</w>
krij g</w>
ie der</w>
dr ück
ha be.</w>
geh t,</w>
ga f</w>
meh r
hör en</w>
h om
da ,</w>
Pun kt</w>
Famil ie</w>
dar über
Wissenschaf t</w>
St ellen</w>
De s
v lo
kam en</w>
g än
com plex
c olle
k rei
g in
ar chite
D oor</w>
C O
1 00
te ten</w>
ss .</w>
On ze</w>
z ähl
ver ra
ste .</w>
ron d
or .</w>
o ben</w>
nä mlich</w>
la g</w>
he et</w>
geschieden is</w>
bedeut et</w>
aus ge
ver anderen</w>
näch ste</w>
ke ur
ati ve</w>
H aus
z icht
makkel ijk</w>
lo ten</w>
glau ben,</w>
g ol
ar e</w>
a 's</w>
Pr ä
z t</w>
an gen</w>
St ru
P ri
st es</w>
ou ,</w>
konn ten</w>
St unden</w>
E én</w>
w oe
gr und</w>
er ie</w>
bar en</w>
H erz
Gehir n
B an
or en,</w>
daa ro
da chten</w>
Gesell schaft</w>
Europ a</w>
weiter e</w>
vö ll
sich er</w>
G :</w>
z ahl</w>
m t</w>
ation .</w>
we b
st ond</w>
Wer k
Pr in
vaar dig
te sten</w>
nie t,</w>
kom ple
S itu
K r
I st</w>
H I
ver gelijk
tij d.</w>
me l</w>
kom en,</w>
ein zu
de m,</w>
Z el
Mik ro
La ssen</w>
Chr is</w>
zeh n
y c
tra in
ist ische</w>
ie -
aut o</w>
F un
v ie
tran s
t ief
sy n
mo del</w>
mach te</w>
be tro
Z we
L on
su m
L o
K ü
Er fol
st au
schaff en,</w>
e cht
Ma cht</w>
waar van</w>
pers ön
k al
j en
el s</w>
a v
wer k.</w>
waar bij</w>
versteh en</w>
veil ig
lich kei
d icht</w>
Chin e
z war</w>
volu tion</w>
ri c
op ,</w>
lang s</w>
a ge
proc es</w>
n aam</w>
er :</w>
1 .</w>
voor dat</w>
st al</w>
rei b
m inder
be zig</w>
auf ge
K ijk</w>
hoo g</w>
bur ger
at ieve</w>
R ück
Hau pt
DN A</w>
B el
schließ lich</w>
geb oren</w>
di mens
we g.</w>
T en</w>
M ag
K ont
B :</w>
Af g
wo hn
p art
ier ,</w>
eigen e</w>
We b
O ze
Goo gl
nog al</w>
ck e</w>
Mäd chen</w>
H in
Ä r
sch ap
ig t</w>
Au gen</w>
1 8</w>
unterschie d
ro e
r ische</w>
p ot
ou der
al so,</w>
lan ger</w>
k om</w>
i zen</w>
ha d.</w>
St aa
Ob je
De sign</w>
pa s</w>
im in
gen e</w>
ge hoor
Regier ung</w>
ze g</w>
muzie k</w>
za t</w>
ver bess
ko sten</w>
eh r</w>
at ,</w>
Vor trag</w>
van .</w>
s m
bewe gen</w>
M ein
F ern
setz en</w>
besch ik
Kör per
H än
t t</w>
t aal</w>
i c</w>
gestell t</w>
gel ern
da fü
I r
wein ig</w>
p an
nor mal
ne .</w>
dig ,</w>
d ür
se con
p opul
foto 's</w>
e :</w>
b ot
aan pa
Z um</w>
1 1</w>
verbe ter
spre chen,</w>
sich ,</w>
ser v
ir ur
I hn
w ell
v al</w>
t et,</w>
no dig.</w>
n oo
kre gen</w>
enor m</w>
dr it
bal d</w>
0 .</w>
plane et</w>
kan ker</w>
genom en</w>
gebra cht</w>
econom ische</w>
Spra che</w>
pu bl
ne men.</w>
ent ie
H and</w>
moo ie</w>
letz te</w>
ist or
ge middel
f ten</w>
er uit</w>
di r</w>
bau en</w>
we ken</w>
ob wohl</w>
be wer
vo er
oo g
ler nen</w>
k te,</w>
ar d</w>
Dur ch
vri enden</w>
le erde</w>
B ij</w>
zeg t:</w>
op ti
j ouw</w>
i de</w>
f eit</w>
Indi en</w>
Gr unde</w>
völl ig</w>
ver antwoor
schaf ten</w>
ho ch
br and
Pati enten</w>
Googl e</w>
se qu
re st</w>
mar kt</w>
kt u
in ge
i zi
gemeensch ap</w>
er fol
doo d</w>
G ei
stän dig</w>
sag t,</w>
r än
on line</w>
ol ogen</w>
lu cht</w>
gesag t,</w>
aar d</w>
Auf gab
äm pf
op ge
fin det</w>
e kt</w>
L aat</w>
te st
sch a
her vor
glei che</w>
R ich
F u
Amerik an
l ung</w>
gr ond</w>
f ab
ber oe
Mus ik</w>
voor sp
suc ce
pun kt</w>
m iss
kaar t</w>
har t</w>
V ater</w>
T we
Fü hr
zelf .</w>
r y</w>
ervar ing</w>
O p
Kop f</w>
nam elijk</w>
größ te</w>
fil m</w>
St ück</w>
N ahr
Ge w
la ssen,</w>
gen o
d un
d de</w>
N oor
Kran ken
ti f
stof f</w>
funktion iert</w>
Viel e</w>
G an
7 0</w>
su b
sol che</w>
lan gen</w>
dire kt</w>
st ap
k ul
ilomet er</w>
Ho ff
Davi d</w>
str ie</w>
st ie
pro gramm
hu id
Selb st
G i
' s,</w>
struct uur</w>
ne mer
kun st
j aar,</w>
ijk ,</w>
gebruik en.</w>
e motion
Un ser
B rit
" H
tel e
t jes</w>
t an
kenn en.</w>
alle s,</w>
T he</w>
In nov
F all
gelu k</w>
g n
ag no
W ill
S inn
Aut o</w>
schaff en.</w>
re ger
mee stal</w>
i pp
ander s.</w>
an fan
Inst itu
über rasch
z et</w>
Z ijn</w>
W ach
V an</w>
K en
z er</w>
ne ur
gewel dige</w>
F in
s ie.</w>
je doch</w>
famil ie</w>
ats ach
al er</w>
T atsach
St an
Kinder n</w>
An der
t ru
prof ess
omm igen</w>
min de
Wir tschaf
O K
Be deut
vertel t</w>
ti c
stu ur
gro ter</w>
em p
compu ter</w>
zon ne
sle cht</w>
sel ben</w>
k wal
heraus zu
h et.</w>
g la
bren gen.</w>
H ei
zei gt,</w>
voed sel</w>
mein e,</w>
leg gen</w>
l ös
h t.</w>
O ké
pl iz
ben ö
Indi a</w>
äu me</w>
von den</w>
mid delen</w>
ch tig</w>
min ist
c amer
M ich
K a
Ihr en</w>
Hau se</w>
Afg han
ol en</w>
neh men.</w>
maa k</w>
S tel</w>
va st</w>
unser es</w>
rie b</w>
publie k</w>
m mer
gef ähr
di ver
beob ach
Unser e</w>
S a
In du
telef o
ru s</w>
naa st</w>
l en</w>
ie gel
ger n</w>
Werk zeu
El tern</w>
t ö
sl im
glau b
d ollar
ch e
blijk t</w>
We et</w>
S am
M c
Demo kr
voed sel
l äu
gebeur de</w>
ben e
Re gel
Ar chite
19 8
w ähl
ris ic
pr im
gen den</w>
daran ,</w>
alle m</w>
Sch u
Entwickl ung</w>
1 ,
st är
kl einer</w>
gedra g</w>
B lu
sp h
creë ren</w>
aar s</w>
, "</w>
z icht</w>
waar door</w>
sam mel
itei t.</w>
fü ll
b uur
Medi kam
se x
nie t
hoe veel
gehör t</w>
en g
Um geb
Leben s</w>
Den ken</w>
0 ,</w>
vertel de</w>
ver stan
moder ne</w>
m de</w>
h art
P a
zu l
te st</w>
ss o
le den</w>
ig en,</w>
han den</w>
hal ve</w>
ge macht.</w>
er gens</w>
dr ie
ab .</w>
s ach
ro t
rau m</w>
k rit
k ehr
ze e
z ü
w ,</w>
ran d</w>
neem t</w>
komm t,</w>
entwick elt</w>
ac e
gelov en</w>
geh t.</w>
ent schie
da ten</w>
d ing.</w>
be tere</w>
au ßen</w>
W ort</w>
Univer sum</w>
S or
N am
über zeu
lok ale</w>
if f</w>
i an
P au
B .</w>
A p
9 0</w>
speci f
sl ag
mensel ijk</w>
hoof d
ge ef</w>
Ge fühl</w>
Ang st</w>
univer sit
stu k
mü ssen,</w>
i ve</w>
ein ge
Hil fe</w>
Glei ch
n utzen</w>
l age</w>
führ en</w>
T y
P hil
Nat ür
v ir
st eu
hou dt</w>
le ben.</w>
kon zentr
for n
T el
Pro gram
N icht</w>
spre chen.</w>
sp ron
dan kt.</w>
Kli ma
Jahr en,</w>
voor uit
toon t</w>
h aa
daar van</w>
Met ho
K amer
Be völker
zor g
re ken
mü ssen.</w>
kun st</w>
inter net</w>
an schau
ali forn
ac t</w>
St ad
wel ches</w>
nah m</w>
l auf
gu t.</w>
er voor</w>
Kun st</w>
Fil m</w>
wach sen
ur c
un ten</w>
u ,</w>
t et.</w>
m ing</w>
k te.</w>
hat ten,</w>
geb as
ens icht
ation s
oo m</w>
et en,</w>
S pa
Heu te</w>
sp elen</w>
hei d
del l</w>
dan k
c ol
L age</w>
J ullie</w>
Ge wal
G een</w>
C han
Au ß
wan n</w>
vloe d</w>
nat uur</w>
de m
T ier
unglaub lich</w>
mal ,</w>
kom ende</w>
K ünst
Ie der
I ra
E ben
tra gen</w>
heef t.</w>
ge m
e er</w>
Su per
tz lich</w>
t ;
ssy ste
is me</w>
i ges</w>
den de</w>
J am
Afghan ist
kl op
h oren</w>
g liche</w>
g ing,</w>
da mals</w>
cht ig
W er</w>
Sch ü
L änder</w>
H aus</w>
sp el</w>
ne g
er w
de :</w>
ter n
te ch
nimm t</w>
ne u</w>
erfol grei
da chte,</w>
arbei ten,</w>
Masch in
D ru
vol l</w>
spe zi
pl ö
k te
hät ten</w>
gewe e
g ing.</w>
H u
Gebäu de</w>
D et
w u
ver dien
kom plex
ich t,</w>
ic a</w>
hal f</w>
goe d.</w>
genau so</w>
f rie
dr in
F l
zwei te</w>
vin dt</w>
se k
nieuw s</w>
met ho
ke ek</w>
größ ten</w>
funda men
fra gen</w>
er op</w>
em ,</w>
dar in</w>
Na ch</w>
weiter .</w>
t ie</w>
spiel en</w>
sch war
kenn is</w>
k ontroll
he er
ger e</w>
f ör
en der</w>
R is
N iemand</w>
kur z</w>
ië n
ho ge</w>
ft ware</w>
ch er
be zahl
be sit
Re a
F lü
samen lev
hal en.</w>
g s</w>
at h
a ir</w>
S ehen</w>
Ge fühl
waar de</w>
vermo gen</w>
lig t</w>
ken ?</w>
j a
fläch e</w>
de te</w>
ade m
Rei he</w>
F rie
wä re,</w>
vri en
sch wer</w>
omm un
men te</w>
k ort</w>
k :</w>
hn e</w>
gene es
f s</w>
di um</w>
ci p
T ex
gewel dig</w>
gebie den</w>
ern st
en ;</w>
zei ,</w>
nam en</w>
hou d</w>
aa s</w>
Pf lan
C it
ü br
woll en.</w>
wo on
lin ks</w>
ch sel
S .</w>
R el
Jo hn</w>
I m
Anfan g</w>
wis kun
verl oren</w>
seh r,</w>
om .</w>
T it
M al
D ro
A m</w>
wur den.</w>
ver ur
ul ti
ster s</w>
re gi
polit ieke</w>
hel ft</w>
c ir
af .</w>
Sy m
Ieder een</w>
zor g</w>
vraa g
str al
st il
b all
P sych
Ne e,</w>
D ollar
to ff
fan den</w>
et z</w>
arbei tet</w>
Wir kl
Hoff n
Compu ter
wer kt.</w>
ur en.</w>
jo u</w>
he ,</w>
h i
M ach
H oe
z aak</w>
ver di
sag e</w>
lie t</w>
del en.</w>
Ter wijl</w>
ut es</w>
k eer
darüber ,</w>
ber eit
B en
A ra
wer ken,</w>
syste men</w>
st -
de ta
com bin
t op
neu ro
je mals</w>
ist :</w>
in vest
ik t</w>
gevo el
Vide o
T iere</w>
Is ra
F ace
1 2
ste un
st aan.</w>
s lo
kenn en,</w>
ijk er</w>
gor it
aan dacht</w>
Ver einig
Sach en</w>
c t.</w>
3 00</w>
noe men</w>
miljo enen</w>
hei t
en s,</w>
TED -
K u
D or
zie kte</w>
versu chen,</w>
te am</w>
onder wer
lei den</w>
bet aal
besch äft
at ief</w>
ander er</w>
Je der</w>
Ein ige</w>
zu g</w>
sta p</w>
le ben,</w>
hat ten.</w>
et s</w>
Mat hemat
ra m
ons zelf</w>
einf lu
com ple
bac ter
Mon ate</w>
A ben
zei tig</w>
w en</w>
urn al
is mus</w>
gew o
ge tro
energ ie
be kend</w>
absol u
T age</w>
Möglich keit</w>
F e
moo i</w>
i x
d icht
A ,</w>
we ge</w>
ro o
mo b
j etz
ich ten</w>
gen heit</w>
boe ken</w>
be st</w>
be hoe
Nat uur
Mo d
verzam el
sin ds</w>
n eer
lei st
kl aar</w>
glau ben</w>
fü r
ce p
The ma</w>
An zahl</w>
we ek</w>
maa kten</w>
ker .</w>
Robo ter</w>
H äl
we der</w>
ur en,</w>
nor male</w>
nach zu
mid den</w>
je s.</w>
er d.</w>
Wo chen</w>
Um wel
Ih rem</w>
r e</w>
olog ische</w>
leu k</w>
kl a
get an</w>
ein ander
bar .</w>
St ro
Kon ze
A ar
s an
prä sent
k ool
ge maakt.</w>
do en?</w>
c entr
W il
D -
zu t
zie hen</w>
re e
r icht</w>
k au
ge spre
fantast ische</w>
en e
br ei
Me er</w>
z iel
n aar
m ijn
m ?</w>
fas zin
" Wat</w>
ver öffent
t huis</w>
stell te</w>
sla g</w>
sch en
oorlo g</w>
nen nen</w>
lo s
k ru
in format
gev angen
gef un
bau en,</w>
Natür lich</w>
Ihr er</w>
mö glichen</w>
fy sie
e di
bewe ging</w>
st aat
over tuig
or gan
mö chte,</w>
mach ine</w>
kl eines</w>
i den</w>
h istor
gezond heids
f ach
a den</w>
W ör
z om
wach sen</w>
pa ssen</w>
gu ten</w>
fin an
S au
N amen</w>
H ig
A ktiv
vor her
schn ell
s ätz
et te</w>
Ver halten</w>
V S</w>
Ar t,</w>
ton en</w>
lijk ,</w>
l open</w>
j aar
gev en,</w>
gesch ie
for t</w>
da rum,</w>
ati ven</w>
Wo che</w>
T atsächlich</w>
G ar
u wen
schein t</w>
r ig
Pro f
Des halb</w>
C ol
sch at
s icht</w>
or d
mit t
m d</w>
könn te.</w>
kt or</w>
k m</w>
de sign
c ur
Arbei ts
lo ssen</w>
h am
gew one</w>
arbei ten.</w>
Ta ges</w>
voll er</w>
hel fen</w>
gewe est</w>
f ehl
au ch,</w>
Ger ä
A m
" Das</w>
str on
r en.</w>
pro ce
huid ige</w>
ch te.</w>
br ingt</w>
bel ei
zie ken
vo elen</w>
the orie</w>
re chten</w>
k apit
i re
da cht
b ein
Mensch en.</w>
verb az
digit ale</w>
blij ft</w>
Mo le
Ge or
B la
. “</w>
stän d
str ateg
sie ben</w>
o 's</w>
mus sten</w>
ho ch</w>
f s
davon ,</w>
ar ch
Zel fs</w>
Verbin dung</w>
V eel</w>
v ac
sle chte</w>
nach dem</w>
h inter
gelu id</w>
Mit ge
Gl ück</w>
D ingen</w>
zu .</w>
verr ück
pass iert,</w>
p la
hal ten
h .</w>
be su
ar m</w>
Wach st
te gr
nah me</w>
bau en.</w>
Energ ie
1 4</w>
n au
be ein
amp ag
V on</w>
A .</w>
vo gel
re gen
p hys
os au
off ensicht
ger ,</w>
f all</w>
el n</w>
ein d</w>
b om
ab ,</w>
zu vor</w>
woll ten</w>
voor .</w>
rie b
kk ing</w>
er -
des halb</w>
V o
Unterschie d</w>
T re
Den k</w>
za gen</w>
sozi ale</w>
kti ve</w>
ich t.</w>
ge durende</w>
Kreb s</w>
tu igen</w>
ster n</w>
sag t:</w>
rel atie</w>
peri o
da s?</w>
W ährend</w>
Prin zi
P al
wer kte</w>
kom men
er lau
ber t</w>
Wo hl
Got t</w>
Du s,</w>
" Was</w>
v u
pl ic
häl t</w>
ger .</w>
uit ge
tij d,</w>
ro l</w>
n ei
i um</w>
dy nam
Mit tel
1 5
ma ,</w>
ho u</w>
gesch re
econom ie</w>
bew us
b ol
ar t</w>
Stu denten</w>
Se kun
zer stör
wer t
ur s</w>
sto ffen</w>
stat t
p ol
h op
geïn ter
g aat.</w>
Z eu
Sp iel</w>
Fre unde</w>
B akter
zei den:</w>
wetenschap pers</w>
lei ding</w>
hr en</w>
di o
da ss,</w>
ab zu
Z iel</w>
h en.</w>
ein s</w>
Sch we
P at
Kun st
Flug zeu
zei gen.</w>
zeh n</w>
wus st
te erd</w>
nie t-
nie mals</w>
mogelijk heid</w>
ill e</w>
il s</w>
cultu ur</w>
Jahr zehn
I D
Erfahr ung</w>
é é
wer k,</w>
vert rau
materi aal</w>
da zu,</w>
Auto s</w>
zo n</w>
ver wij
toe gang</w>
p agin
natuur lijke</w>
lie be</w>
führ en.</w>
Wir tschaft</w>
Vereinig ten</w>
F eu
zo .</w>
ze ven</w>
t um
ster ,</w>
publ ic
l en
grund le
gesag t</w>
zun eh
ver fol
sp raa
gel eerd</w>
eer den</w>
besl oot</w>
be ïn
an te</w>
a b</w>
Re gi
B ot
0 .000</w>
x i
vor .</w>
ve ster
r ie</w>
persoon lijke</w>
om ,</w>
gev allen</w>
geb ouw</w>
er ende</w>
J a.</w>
Be wusst
ti en</w>
schre ef</w>
mö gen</w>
hei l
bouw en.</w>
P re
19 7
w ol
uur .</w>
uit ,</w>
stau ran
sp er
si dent</w>
mit einander</w>
klim aat
ieder e</w>
ha d,</w>
groe i</w>
g de</w>
K olle
K apit
Go d</w>
" W
v le
v allen</w>
s au
neu es</w>
ma .</w>
k ämpf
in no
hl en
gebau t</w>
E ff
wor dt.</w>
stop pen</w>
lie gen</w>
k ap
gro tere</w>
g ru
da s.</w>
da .</w>
ar me</w>
Vide o</w>
T ro
Son nen
M ex
Kranken h
Jahr en.</w>
B aby
zo wel</w>
ti en
sy stem</w>
spr icht</w>
oploss ing</w>
mid del</w>
ler en.</w>
ke ken</w>
er kann
c tion
ben a
B ab
vri end</w>
sch ick
pl an</w>
i -
heb t,</w>
geda an.</w>
er o
do k
b lie
S er
Lehr er</w>
Gedan ken</w>
D r.</w>
univer sum</w>
the or
tech nie
stell e</w>
omgev ing</w>
mole cul
il is
gro ß</w>
ge e
ge d
best aan</w>
b bel
al es</w>
a h</w>
M ot
Kult ur</w>
J on
wil t</w>
tran sp
schaf t,</w>
me zelf</w>
je zelf</w>
ie te</w>
h ij
fl ü
dr ü
U it
G lau
v ul
sol l</w>
sin n
si te</w>
nive au</w>
merk sam
lä sst</w>
i ë</w>
gelukk ig</w>
er s.</w>
elekt ron
da rum</w>
ben t,</w>
T ri
Schau en</w>
Sch ritt</w>
verra ss
oo p</w>
on s.</w>
kti v</w>
ken s</w>
gebas eerd</w>
erkenn en,</w>
de st
besch rij
son st</w>
prij s</w>
plö tzlich</w>
ge :</w>
f er</w>
bra cht</w>
Tel ef
Te am</w>
Lös ung</w>
ver s
te m</w>
regel s</w>
oo k.</w>
ken :</w>
je s,</w>
inter nationale</w>
imp an
eu m</w>
ent lich</w>
dimens ion
dafü r,</w>
benö tig
al itä
S an</w>
P hys
Häl fte</w>
H inter
1 6</w>
ück e</w>
will ,</w>
vide o</w>
re du
p et
ist isch</w>
ie b
fra gte</w>
for m</w>
Technolog ien</w>
N A
K ontroll
Gesund heits
For tsch
B as
t op</w>
ich te</w>
effe ct
e v
dru ck</w>
be kommen,</w>
al en.</w>
Vor stell
St r
N ou,</w>
K er
zut age</w>
succe s
sch .</w>
komple tt</w>
g lie
ben utzen</w>
Re st</w>
K ommun
C a
vor zu
produ ct
prin cip
onderwij s</w>
og nit
mit tel</w>
ktion en</w>
kom pliz
g ei
eeu w</w>
dar aus</w>
br it
ar moe
Sch l
M ü
Geb ur
zeg gen,</w>
proble em.</w>
ju ist</w>
gew inn
genaam d</w>
er t.</w>
dr außen</w>
absol ut</w>
verwa cht
verh aal.</w>
den ."</w>
de mon
V is
N ur</w>
z aam</w>
si on</w>
l ab
kun sten
k ün
k er,</w>
her um</w>
gesam te</w>
er kennen</w>
c ap
be steht</w>
at or</w>
wicht ige</w>
toe pass
s eit
re chts</w>
om e</w>
ing u
in vester
fa vor
einfach e</w>
ckl ich
boo d
M y
In t
ü b
äch st</w>
sozi alen</w>
fl ic
be kommen.</w>
b aan</w>
zit ten.</w>
wi der
pass iert.</w>
pass ier
gest el
gebra cht.</w>
en s.</w>
con flic
an statt</w>
Wahr heit</w>
Är z
wa k
ver wandel
u .</w>
s wer
pass ie</w>
ogra f
g aat,</w>
Sin n</w>
Sch ön
Ho ch
A an</w>
zei den</w>
verb ra
setz en.</w>
selb st
it i
in stru
ic iën
er sch
er e
der en.</w>
den k
bren gt</w>
Lie be</w>
E t
E is
Beweg ung</w>
Ö l
ster .</w>
star k</w>
st elt</w>
spre ch
schrij ven</w>
me er.</w>
kom st</w>
in nov
e chter</w>
c uss
bepaal d</w>
be einflu
am a</w>
No g</w>
M iss
werk ing</w>
te el</w>
sl ach
s lu
mor al
l ijken</w>
kijk en,</w>
bewu st</w>
Wirkl ich
W ol
T u
El ke</w>
Ein flu
1 7
zam e</w>
her um
er s,</w>
be ding
P oli
E ssen</w>
äu sch
unter stütz
patiën ten</w>
no t
n et.</w>
ma cht
la s</w>
könn te,</w>
kam ,</w>
ing wek
aar d
Van da
H y
zei ge</w>
teil en</w>
st ig</w>
mil ieu
j ul
gr at
geïnter ess
ge worden</w>
ban g</w>
V ir
St am
S ommige</w>
F el
Auf merksam
ät ze</w>
l ijn</w>
in ten
gegen über</w>
der ?</w>
de press
ag en.</w>
Z ahl</w>
t o</w>
spel en.</w>
rei ch
men t.</w>
le s
g ig
ch ?</w>
c es</w>
bess er
al te</w>
Rel ig
Gesch äf
Aus wir
" A
vin den,</w>
ontwer p</w>
nutz en,</w>
kor te</w>
k ür
gemeensch ap
ge deel
for t
f ru
Krie g</w>
Größ e</w>
wur den,</w>
versteh en.</w>
kam er</w>
j unge</w>
ieu ze</w>
aut omat
Teil e</w>
J ob
F rü
Che m
Al l</w>
wicht ig,</w>
tz dem</w>
tel e</w>
st or
setz en,</w>
pra kt
medi zin
lern en,</w>
den -
da mit
bedo el
b aby
ation en,</w>
w onder
le gt</w>
kom t.</w>
i b
gi g</w>
gest or
bewu st
at .</w>
To t</w>
Staa ten</w>
Plat z</w>
y -
wel ,</w>
ster k</w>
mä ß
k ung</w>
indu stri
hu is.</w>
funktion iert.</w>
Z ellen</w>
Unter neh
Stu die</w>
Mo dell</w>
L ändern</w>
Beh and
Au gen
Au ch</w>
verb onden</w>
van af</w>
v is</w>
konn te.</w>
komm t.</w>
k west
ig eri
ig en.</w>
ges etz
fü g
bl ick</w>
bestimm ten</w>
be ste
M ens
Ide e,</w>
zei t
y :</w>
ver n
t af
mil it
maa kt,</w>
hör en,</w>
gr ij
gev aar
er aan</w>
situ atie</w>
ont wor
in s
ger u
ge sp
ge geven</w>
foto graf
en zo
Re sso
Mole kü
H ir
H ab
B al
zurück .</w>
ih res</w>
eff iciën
cr is
b ab
Zu id
L änder
2 4</w>
w inn
sich er,</w>
ro l
richt ing</w>
ig ens</w>
ies o</w>
gebeur en</w>
fil m
ati v</w>
Stra ß
Sp it
Proze ss</w>
ö pf
ze pt
z waar
wirkl ich
vo elt</w>
s ur
ontwikkel ing</w>
n ütz
m es</w>
k eren</w>
he el
glückl ich
afhan kelijk</w>
Mein ung</w>
10 .000</w>
ou der</w>
nie t?</w>
ië n</w>
honder den</w>
ge heu
cont in
belan g</w>
Wissenschaft ler</w>
Kön nen</w>
. '</w>
win dig
welt weit</w>
well icht</w>
s ho
pat ro
kra ft</w>
k uss
inno vat
fr ont
end lich</w>
dan n,</w>
ar men</w>
W ür
Vanda ag</w>
T wit
Richt ung</w>
H ol
Er n
ter ror
scho on
on den.</w>
l aag</w>
gew icht</w>
geb ro
ge worden.</w>
gab en</w>
et er</w>
erzähl en,</w>
dis cuss
da ad
chem ische</w>
bewe gen.</w>
Le ben.</w>
B ij
wei l
vertrouw en</w>
tr a</w>
lan den.</w>
ion ,</w>
in genie
har d</w>
gef unden</w>
fa sc
f lo
bit te</w>
ber ,</w>
b aar.</w>
P ol
N er
r en,</w>
oll en</w>
mo s
lie ßen</w>
ent rum</w>
N utz
verk auf
ull en</w>
stel sel
stan dig
sn eller</w>
pr ü
or e</w>
mo gelijke</w>
lief de</w>
hul p
gu t,</w>
groß er</w>
geloof lijk</w>
er möglich
bess ere</w>
aan we
M I
är en</w>
wer kelijk
te u
so .</w>
schl ä
richt igen</w>
r a</w>
kr at
klar ,</w>
ker e</w>
ide m
ft wa
Ver gan
Lu ft</w>
Gesund heit</w>
19 6
wetenschapp elijke</w>
sie ht,</w>
ma te</w>
ing er</w>
hu izen</w>
dig t</w>
bas is
Natuur lijk</w>
Möglichkei ten</w>
Bo den</w>
win kel
we chsel
ver minder
v elen</w>
tex t</w>
oe l</w>
mogelijk heden</w>
letter lijk</w>
itei t,</w>
da g.</w>
be steh
Ter ror
P ot
Neu ro
Fran c
En gl
1 3</w>
vir tu
taus ende</w>
seh e</w>
pra chtige</w>
me de
inge wikkel
he den.</w>
h äuf
ge gan
d ing,</w>
ch irur
W ohn
C an
i ven</w>
glob ale</w>
dra gen</w>
dr a</w>
di agno
bevol king</w>
V ö
M id
Kon fl
G oe
Eu ro
1 6
zwar te</w>
wär en</w>
voel de</w>
lei cht</w>
hel fen,</w>
dan ach</w>
d ge
ala x
W af
H ü
Gl ück
Geschich te.</w>
4 00</w>
0 %</w>
te k
t he</w>
stu die</w>
spre ken</w>
ne men,</w>
kü mmer
hoeveel heid</w>
er halten</w>
do en
ci ële</w>
be de
al ien</w>
Zei t.</w>
T em
S k
S :</w>
Na cht</w>
Gr und,</w>
Gemein schaft</w>
Afrik a.</w>
vo et
tem perat
st ige</w>
sam e</w>
k ä
k ern
immer ,</w>
gemiddel de</w>
dan k</w>
W un
Veränder ung</w>
K am
Jahrhunder t</w>
Entschei dungen</w>
Di en
wij ze</w>
st aan
sch aal</w>
n ut
lei der</w>
i a
h en,</w>
ge est</w>
fasc in
e c
K no
Eig enschaf
v ing</w>
richt ige</w>
mach ten</w>
k ilometer</w>
irgend wo</w>
do el
betra cht
bei ,</w>
begrij pen.</w>
Wa sh
Techn ik</w>
Rei se</w>
D rit
zijn ?</w>
t ing</w>
sch appen</w>
over heid</w>
over .</w>
ontwer pen</w>
län ger</w>
l aa
kinder en.</w>
di er</w>
de ten</w>
ck ,</w>
F oto</w>
An ti
A n</w>
, 5</w>
zu erst</w>
sag en.</w>
probe erde</w>
itei ten</w>
gleich zeitig</w>
f ar
en lijk</w>
ei m
ä ss
zo gen</w>
tu ig</w>
on gelooflijk</w>
mor gen</w>
ber u
Ma ß
F eh
versu cht</w>
tra g
oo k,</w>
ol ie</w>
oce aan</w>
kijk t,</w>
hou den,</w>
fal sch</w>
dan ks</w>
boe l</w>
bloe d
b ist</w>
J an
Ein st
wi sten</w>
w oo
voorbeel d,</w>
vis ie</w>
veränder t</w>
re act
programm a</w>
l a</w>
kie zen</w>
einzel ne</w>
daaro m</w>
da her</w>
Kra ft</w>
Fre u
Ein es</w>
Bezieh ung</w>
vert ellen.</w>
tel le
sp iegel
so fort</w>
r ä
onder deel</w>
na dat</w>
k ör
