de 126949
een 84174
het 79100
van 73311
en 72605
dat 55168
in 54291
is 52112
te 45893
je 42542
ik 35408
die 34488
we 33329
op 28104
om 25688
zijn 25090
niet 24614
met 24256
ze 22735
er 22220
voor 21640
Ik 21335
als 19375
Het 17635
aan 17025
wat 15263
ver@@ 14127
naar 14088
deze 13748
over 13612
maar 13389
dit 13273
. 12993
was 12843
We 12552
ge@@ 12449
dan 12329
of 11669
, 11452
-- 11440
mijn 11396
hebben 11158
En 10958
De 10646
kunnen 10642
mensen 10219
op@@ 10126
door 9899
en. 9583
ons 9503
be@@ 9320
Maar 9271
kan 8907
s@@ 8690
d 8554
Ze 8469
Dit 8418
uit 8367
-@@ 8353
in@@ 8037
Dat 8015
en, 8012
ook 7910
s 7906
den 7752
on@@ 7723
k@@ 7699
ing 7581
: 7447
t@@ 7383
hij 7369
hun 7330
geen 7271
onze 7262
uit@@ 7238
zou 7134
meer 7036
me 7005
bij 6995
hoe 6972
al 6960
t 6955
d@@ 6882
waar 6872
c@@ 6860
d. 6763
p@@ 6654
zo 6643
nog 6608
en@@ 6514
"@@ 6509
e@@ 6467
tot 6413
Als 6344
s. 6325
jaar 6032
Je 6028
t. 5995
veel 5950
? 5924
st@@ 5784
s, 5753
er@@ 5748
ten 5716
aan@@ 5666
d, 5583
v@@ 5510
re@@ 5489
iets 5382
voor@@ 5381
andere 5363
g@@ 5356
nu 5350
heeft 5311
e 5248
t, 5243
'@@ 5239
In 5096
moeten 5048
af@@ 5006
heb 5003
over@@ 4988
Hij 4973
gaan 4937
- 4878
zien 4877
jullie 4803
Dus 4739
b@@ 4645
hier 4618
z@@ 4566
m@@ 4552
om@@ 4500
a@@ 4489
zijn. 4462
is. 4409
dingen 4368
omdat 4363
o@@ 4355
zal 4327
k 4318
heel 4290
Er 4269
had 4244
zoals 4225
f@@ 4218
Een 4182
worden 4163
den. 4152
wereld 4136
moet 4095
u@@ 4068
i@@ 4065
a 4052
zich 4028
de@@ 4015
al@@ 4006
Wat 3982
gaat 3949
doen 3932
el@@ 3931
echt 3930
ingen 3908
wil 3893
dus 3887
leven 3881
le@@ 3881
te@@ 3850
ben 3824
twee 3744
sp@@ 3722
ie 3712
één 3655
wordt 3648
alleen 3619
ont@@ 3611
sch@@ 3601
ken 3596
h@@ 3566
w@@ 3552
♫ 3473
." 3459
ie@@ 3459
is, 3454
ische 3407
haar 3396
eerste 3392
werd 3350
goed 3304
maken 3275
se 3262
an@@ 3256
or@@ 3224
st 3197
alle 3168
waren 3157
ing. 3149
laten 3141
onder@@ 3137
den, 3135
da@@ 3134
ar@@ 3126
g 3119
ro@@ 3084
S@@ 3074
do@@ 3067
r@@ 3035
daar 3029
k. 2992
denk 2966
gen 2961
atie 2951
ste 2927
eren 2925
wel 2923
toen 2911
B@@ 2905
ie. 2895
der@@ 2880
is@@ 2860
at@@ 2850
grote 2845
he@@ 2838
n@@ 2837
p 2820
hele 2804
nieuwe 2802
di@@ 2797
ende 2795
tijd 2787
to@@ 2760
y@@ 2760
l@@ 2753
manier 2734
soort 2732
mij 2731
V@@ 2724
E@@ 2710
vol@@ 2707
et@@ 2705
C@@ 2693
her@@ 2690
it@@ 2687
allemaal 2682
me@@ 2680
weet 2638
zijn, 2607
es 2595
T@@ 2589
zouden 2588
ste@@ 2575
ing@@ 2562
oo@@ 2557
A@@ 2552
ten. 2539
ra@@ 2525
o 2517
de, 2500
erg 2488
we@@ 2480
am@@ 2479
isch 2478
ma@@ 2478
M@@ 2463
ie, 2462
ging 2457
y 2441
eens 2436
ter@@ 2428
waar@@ 2421
ic@@ 2414
doen. 2406
P@@ 2406
end 2404
gen@@ 2399
aal 2396
weten 2395
i 2394
hem 2392
Deze 2388
en? 2372
want 2370
k, 2366
and 2353
kl@@ 2344
kt 2321
de. 2321
toe@@ 2314
R@@ 2312
ne@@ 2307
e, 2302
zelfs 2294
kinderen 2279
zo@@ 2276
komen 2264
komt 2262
ij@@ 2260
ei@@ 2253
den@@ 2253
' 2252
ige 2244
tegen 2239
dag 2237
zullen 2224
willen 2222
na 2216
ies 2214
sc@@ 2206
per 2199
O@@ 2198
ing, 2196
heid 2187
f 2185
u 2177
zeer 2175
misschien 2160
tussen 2155
kon 2152
bo@@ 2140
oe@@ 2121
men 2118
ru@@ 2116
kunt 2112
staat 2106
K@@ 2102
Hoe 2094
pen 2081
gen. 2079
ers 2077
et 2075
gel@@ 2075
kleine 2072
ik@@ 2071
paar 2071
door@@ 2063
H@@ 2059
TED 2049
N@@ 2046
onder 2039
wij 2034
ster@@ 2032
Hier 2011
drie 2008
gewoon 2004
alles 2003
iemand 1995
D@@ 1988
ig 1982
man@@ 1980
con@@ 1978
eigen 1971
hadden 1967
men@@ 1964
ale 1961
... 1960
werk 1958
lo@@ 1953
wer@@ 1953
nooit 1949
L@@ 1935
ur@@ 1928
denken 1921
j@@ 1919
net 1918
ding 1894
mo@@ 1892
Toen 1890
wij@@ 1884
idee 1880
eer@@ 1875
verschillende 1873
zonder 1872
il@@ 1867
ten, 1867
ter 1863
ongeveer 1856
land 1854
ig@@ 1852
I@@ 1850
keer 1844
mee 1842
elke 1839
deel 1835
aa@@ 1825
ven 1819
ga 1815
gev@@ 1805
zei: 1805
la@@ 1801
e. 1800
wa@@ 1799
ziet 1793
zen 1791
zij 1787
elkaar 1769
steeds 1767
ch@@ 1767
geven 1762
ken@@ 1761
l 1755
el 1751
nodig 1746
plaats 1745
der 1733
Mijn 1733
ul@@ 1722
af 1719
maken. 1719
altijd 1719
hen 1717
g. 1714
pa@@ 1713
aar@@ 1712
du@@ 1712
ou@@ 1707
ct@@ 1706
hebben. 1704
se@@ 1701
lu@@ 1701
zie 1698
ele 1689
ap@@ 1688
raa@@ 1687
bel@@ 1686
ker@@ 1685
Talk 1680
eren. 1676
ti@@ 1665
jaren 1665
weg 1662
na@@ 1651
Op 1648
m 1638
el. 1638
zien. 1635
Subtitles 1632
Transcript: 1632
waarom 1630
ken. 1629
zeggen 1628
hebt 1627
com@@ 1609
?" 1597
Z@@ 1590
Nu 1585
's 1581
J@@ 1580
sl@@ 1575
werken 1570
uur 1570
gen, 1559
terug 1558
vraag 1558
baar 1557
vo@@ 1553
Die 1550
man 1547
3@@ 1546
pro@@ 1541
bij@@ 1540
wanneer 1533
er. 1530
niet. 1524
ist@@ 1524
vinden 1524
was. 1523
eigenlijk 1521
par@@ 1517
gebruiken 1514
verhaal 1511
jes 1511
ol@@ 1509
kwam 1508
ri@@ 1503
ze@@ 1499
st. 1498
zei 1494
kan@@ 1489
laat 1489
van@@ 1485
ser@@ 1483
per@@ 1482
anders 1481
weer 1479
im@@ 1479
daar@@ 1477
ac@@ 1472
aantal 1470
a, 1467
eerd 1465
2@@ 1464
probleem 1464
beter 1464
meest 1460
goede 1459
br@@ 1446
kijken 1442
un@@ 1438
ve@@ 1436
ten@@ 1435
ings@@ 1433
ger@@ 1433
ken, 1433
iedereen 1424
han@@ 1422
g, 1416
procent 1412
heid. 1411
draa@@ 1410
m. 1407
miljoen 1405
zodat 1403
zelf 1400
eerde 1398
ag@@ 1394
em@@ 1394
laatste 1390
ho@@ 1389
ooit 1385
ent@@ 1370
G@@ 1364
ko@@ 1363
lang 1362
erd 1359
" 1356
W@@ 1356
even 1354
konden 1353
geleden 1352
dig 1349
wilde 1347
gro@@ 1347
werk@@ 1343
za@@ 1341
ber@@ 1341
was, 1339
met@@ 1336
worden. 1335
zit 1333
je@@ 1328
minder 1324
aal@@ 1315
kken 1313
toe 1312
een@@ 1310
wie 1310
er, 1305
ut@@ 1305
st, 1304
leren 1302
hier@@ 1300
zo'n 1300
beetje 1297
an 1294
ingen. 1292
volgende 1291
ein@@ 1290
vrouwen 1288
ver 1285
10 1283
! 1278
mer@@ 1273
maakt 1268
achter@@ 1262
sten 1261
vandaag 1261
ssen 1259
werden 1258
doen, 1255
enkele 1253
groot 1253
elk 1244
as@@ 1243
ot@@ 1243
krijgen 1242
ent 1239
geld 1239
en: 1239
a. 1237
ab@@ 1228
del@@ 1226
el, 1224
hoop 1224
binnen 1223
begon 1218
leven. 1217
zu@@ 1216
vragen 1216
vier 1215
technologie 1213
slechts 1213
betekent 1212
moment 1209
dezelfde 1207
hou@@ 1204
samen 1204
plan@@ 1202
delen 1199
ha@@ 1197
dru@@ 1197
belangrijk 1189
gra@@ 1187
kte 1183
ander 1180
terug@@ 1178
ad@@ 1177
aar 1177
h 1176
bare 1175
wereld. 1174
houden 1173
gaan. 1172
kant 1172
stre@@ 1169
dig@@ 1165
gingen 1164
iteit 1164
wel@@ 1158
terwijl 1156
samen@@ 1155
komen. 1155
doet 1154
Zo 1154
te, 1152
moest 1139
oor@@ 1139
hel@@ 1138
gt 1138
water 1134
ief 1133
nemen 1132
Dan 1132
dige 1131
ex@@ 1131
meeste 1130
helemaal 1130
no@@ 1129
x@@ 1129
alis@@ 1128
.@@ 1127
eu@@ 1124
au@@ 1122
ell@@ 1115
dan@@ 1113
niets 1113
stu@@ 1110
elen 1110
vaak 1110
waarin 1108
us@@ 1108
lan@@ 1107
eld 1105
best@@ 1104
hebben, 1104
systeem 1103
waarop 1102
uren 1102
menselijke 1100
tegen@@ 1099
je, 1099
groei@@ 1098
ke 1097
rij@@ 1096
po@@ 1096
F@@ 1096
wen@@ 1094
min@@ 1092
vertellen 1087
grootste 1086
bijna 1086
proberen 1080
tre@@ 1079
beste 1078
ep@@ 1076
eel 1074
men. 1073
je. 1070
zie@@ 1069
aten 1068
ker 1068
geeft 1067
co@@ 1067
ss@@ 1066
mee@@ 1066
heid, 1065
enige 1063
sn@@ 1060
Ver@@ 1060
bre@@ 1055
genoeg 1055
mar@@ 1053
ens 1050
landen 1049
ieve 1046
; 1044
Be@@ 1041
informatie 1041
bu@@ 1038
ds 1037
zelf@@ 1035
lijkt 1035
cht 1032
gez@@ 1032
Dank 1032
snel 1031
m, 1031
Voor 1027
oren 1026
op. 1026
moe@@ 1024
ts 1024
20 1021
4@@ 1020
w 1020
bi@@ 1018
mogelijk 1017
Waarom 1016
kun@@ 1014
plaat@@ 1014
waarschijnlijk 1014
id@@ 1013
eerst 1010
leer@@ 1010
aire 1009
'. 1008
vele 1007
zon@@ 1007
ed@@ 1006
Daar 1004
Met 1003
mis@@ 1002
elijk 1001
beginnen 1000
Wij 998
us 997
dt 996
punt 993
zin@@ 993
en." 992
ft 990
zag 990
sen 990
uit. 990
pl@@ 990
ijk@@ 987
iek 986
kken. 984
win@@ 983
lijk@@ 978
zoveel 977
maa@@ 973
gele@@ 972
zien, 970
lijk 967
sel@@ 967
"Ik 963
p. 962
kel@@ 962
ga@@ 961
kende 958
aat 956
staan 954
verl@@ 954
bent 952
tu@@ 952
sociale 951
gebruik 950
gemaakt 947
har@@ 947
ach@@ 944
problemen 942
deed 942
zeker 941
Want 940
20@@ 938
hetzelfde 938
alen 936
heen 934
dacht 931
aan. 931
ven. 929
ef@@ 929
kt. 928
dollar 928
ke@@ 927
ë@@ 927
gebeurt 925
tweede 924
kracht 924
inter@@ 923
delijk 922
ier@@ 921
gebruik@@ 920
sta@@ 919
vor@@ 918
vijf 916
zitten 914
so@@ 911
natuurlijk 910
". 909
va@@ 908
echte 908
hu@@ 907
ta@@ 906
wor@@ 906
kom@@ 905
men, 904
ci@@ 902
n 902
ert 901
ban@@ 899
ck@@ 899
Omdat 899
graag 897
ond 896
tel@@ 895
or 894
ds@@ 891
open@@ 890
9@@ 890
tro@@ 888
nen 888
aties 886
50 886
toch 885
dra@@ 884
verb@@ 881
ingen, 881
ak@@ 881
6@@ 881
vre@@ 880
lijke 880
cht@@ 878
buiten@@ 878
hoe@@ 877
weg@@ 875
ts@@ 874
Al@@ 873
die@@ 873
jon@@ 871
vorm@@ 871
mat@@ 870
rond 867
zegt 867
1@@ 866
spre@@ 866
natuur@@ 865
oude 864
energie 864
fe@@ 864
klein 863
cht. 863
werkt 862
verder 862
tijdens 861
it 859
gebruikt 859
kop@@ 857
onderzoe@@ 856
Ge@@ 854
Laten 854
eren, 854
7@@ 854
vol 851
dro@@ 850
Om 849
achter 848
for@@ 848
kind 847
ijk 844
on 843
get@@ 843
ruimte 842
and@@ 842
onderzoek 840
str@@ 839
miljard 837
licht 836
entie 835
ir@@ 834
Misschien 834
kle@@ 833
vorm 832
gest@@ 831
berei@@ 831
ven, 831
2 830
stel@@ 830
stij@@ 829
tra@@ 829
atie. 828
delijke 827
groep 827
St@@ 826
val@@ 826
wi@@ 826
kn@@ 825
hand 824
gd 823
gelijk@@ 822
organis@@ 821
kans 820
200@@ 820
begrijpen 819
vrouw 817
qu@@ 816
ontwikkel@@ 814
precies 814
te. 814
net@@ 813
huis 812
erde 812
school 811
dr@@ 809
open 808
wel. 808
sto@@ 808
ov@@ 806
3 806
welke 804
sle@@ 804
deel@@ 803
ontwer@@ 802
toekomst 802
mannen 802
ur 801
boe@@ 800
reden 799
later 798
moeilijk 798
ervan 797
gelu@@ 797
zel@@ 796
art@@ 796
maken, 795
ct 795
sla@@ 795
stuk 795
vel@@ 793
og@@ 791
pt 788
vond 787
stad 786
kreeg 785
bewe@@ 785
maakte 784
pre@@ 784
lie@@ 783
ob@@ 782
Mensen 782
ig. 782
Of 782
ant@@ 782
teken@@ 782
sommige 781
vroeg 781
New 781
Le@@ 780
on. 780
30 780
gesch@@ 780
beeld 779
werken. 779
boek 779
s: 779
pen. 778
mon@@ 778
um@@ 775
volgens 774
eert 773
8@@ 772
bru@@ 772
vrij@@ 772
tij@@ 771
soorten 771
loo@@ 770
levens@@ 769
et. 767
eten 767
aar, 767
bescher@@ 766
gevoel 765
5 763
buiten 763
Zij 763
persoon 761
begin 760
ij 759
jij 759
voorbeeld 759
jaar. 758
produc@@ 757
zorgen 756
kers 755
vind 752
r 752
geven. 752
ment 751
li@@ 751
bro@@ 751
derde 750
geb@@ 748
verk@@ 746
teren 746
gegevens 746
mp@@ 745
zetten 745
bouw@@ 744
data 744
eerder 743
dit@@ 743
binnen@@ 743
brengen 742
foto 741
soms 739
mensen. 738
Niet 737
vin@@ 737
vis@@ 737
rei@@ 736
vert@@ 736
zichzelf 735
pass@@ 734
U@@ 733
su@@ 733
ill@@ 733
eg@@ 731
ge 731
et, 731
tr@@ 730
versch@@ 730
enen 729
vier@@ 729
water@@ 728
d: 727
praten 727
chten 726
pu@@ 724
Amerikaanse 723
ess@@ 723
duidelijk 722
ip@@ 721
leef@@ 720
blijven 718
enorme 718
Re@@ 717
x 717
war@@ 717
vooral 715
♪ 715
in. 714
ist 714
lich@@ 714
nieuw 713
ideeën 713
est@@ 712
vanuit 710
ens@@ 710
elijke 710
ene 710
pp@@ 710
kijk 708
eigen@@ 708
ster 707
dagen 707
zeggen: 707
ier 706
allen 706
recht@@ 706
wil@@ 705
lichaam 705
y, 704
antwoord 704
kun 703
leu@@ 703
niemand 701
cten 700
stellen 700
ton@@ 699
zaken 699
lei@@ 699
gezien 698
pt@@ 698
kra@@ 697
lief@@ 696
feite 696
verander@@ 696
kt, 695
eit 695
onge@@ 695
iv@@ 695
doo@@ 694
alle@@ 693
ï@@ 692
gr@@ 692
micro@@ 690
land@@ 688
maanden 688
tig 688
atie@@ 687
deren 687
weer@@ 686
fa@@ 685
begonnen 685
wan@@ 684
doe 683
the@@ 683
aal. 682
stop@@ 681
uw@@ 680
alsof 679
ander@@ 679
moeder 679
gedaan 677
krijgen. 677
schap 677
oud 677
verhalen 675
dieren 675
5@@ 675
Mar@@ 675
on, 672
kwamen 671
bijvoorbeeld 671
helpen 670
plek 669
hal@@ 669
heden 669
ran@@ 668
ff@@ 668
houden. 668
gew@@ 668
d? 666
ed 665
enkel 665
contro@@ 665
lig@@ 665
leg@@ 664
boven 664
gebied 663
ijn@@ 662
Daarom 662
struct@@ 661
aat@@ 661
mu@@ 661
bepaalde 661
nieuw@@ 660
het@@ 660
dat@@ 660
hersenen 660
kelijke 660
ctie 659
Zoals 659
slaa@@ 657
Waar 657
zen. 656
moesten 655
ron@@ 655
fil@@ 654
go@@ 654
hoo@@ 653
hoog@@ 653
p, 652
vast@@ 651
kijkt 651
wereld@@ 649
woord 648
wist 647
lange 646
100 646
gebeur@@ 645
vormen 645
uiteindelijk 645
fo@@ 645
psych@@ 645
anderen 644
dingen. 644
ter. 642
wereld, 641
huis@@ 640
manieren 639
Ne@@ 639
versprei@@ 639
vinden. 639
kre@@ 639
pr@@ 639
geloof 639
cht, 638
speel@@ 638
beteken@@ 637
bouwen 637
cellen 637
auto@@ 635
project 635
duizenden 635
creë@@ 634
ce@@ 634
geda@@ 632
vrij 632
handel@@ 632
kend 631
ba@@ 630
gaan, 630
ve 629
hon@@ 628
jonge 628
ders 627
is: 626
woorden 626
aange@@ 625
behandel@@ 625
geval 624
bedrijf 624
kor@@ 624
overal 623
volledig 623
nu@@ 623
lev@@ 623
tje 622
ieren 622
krijgt 622
opnieuw 621
meter 621
ijk. 620
all@@ 620
ks 620
aal, 619
ogen 619
leven, 618
aan, 617
bedrijven 617
Afrika 616
vlie@@ 616
kon@@ 616
sie 615
ler@@ 615
brein 615
mensen, 614
iel@@ 614
bor@@ 614
zes 614
via 614
schrij@@ 613
lij@@ 612
hoofd 611
spel@@ 611
ben@@ 610
6 609
.000 606
basis 605
ik, 604
cor@@ 603
worden, 603
bestaat 603
veranderen. 602
wetenschap 601
kennen 601
On@@ 601
stof 600
rec@@ 599
tijd@@ 599
stelling 598
Ma@@ 598
pen, 597
gener@@ 597
kam@@ 597
der. 597
ger 596
verbin@@ 596
ele@@ 596
hoeveel 595
wet@@ 595
gi@@ 595
il 595
ple@@ 595
stel 594
plaatsen 594
zoe@@ 593
beel@@ 592
vat@@ 592
beg@@ 592
aarde 592
bet@@ 591
belangrijkste 591
begint 591
zoek 590
kken, 590
even@@ 590
We@@ 589
boven@@ 589
verandering 588
kk@@ 588
gedra@@ 588
juiste 587
ië@@ 587
druk 586
zoeken 586
ies. 585
graf@@ 585
bloe@@ 584
bl@@ 583
act@@ 582
vi@@ 582
ide@@ 582
program@@ 581
ort@@ 580
aar. 580
ien 578
verschil 577
beelden 577
gan@@ 577
vaar@@ 577
ellen 577
Is 577
19@@ 576
mel@@ 576
gende 575
deden 574
communic@@ 574
ce 573
geh@@ 573
ijn 573
vij@@ 572
9 571
Ook 570
gek@@ 570
zij@@ 569
minuten 569
dat, 568
zen@@ 568
zor@@ 568
Wanneer 568
eerd. 568
afgelopen 567
ouders 567
Verenigde 566
atie, 566
', 566
belangrijke 566
ijke 566
o. 566
let@@ 565
", 565
cu@@ 564
antwoor@@ 564
ine 563
menten 563
oor 563
diep@@ 562
ieke 562
waarmee 561
spann@@ 561
maal 561
nam 560
krijg 560
vader 560
gaf 559
lin@@ 559
denkt 559
15 558
é@@ 558
middel@@ 556
1 555
sh@@ 555
allerlei 555
Door 555
hersen@@ 555
Onze 554
belangrijk@@ 553
geschiedenis 553
ia 553
rond@@ 552
computer@@ 552
veranderen 552
heet 552
studenten 551
wilden 550
famil@@ 550
ek 549
Eén 549
ment@@ 548
foto@@ 548
me. 547
ven@@ 546
um 546
woor@@ 546
t: 545
groot@@ 545
einde 545
stond 544
4 543
gevo@@ 543
a's 543
niet, 543
vergelijk@@ 542
tijd. 542
komen, 542
goo@@ 541
8 539
mens 539
s-@@ 538
won@@ 538
me, 537
waarvan 537
model 537
toon@@ 536
waarbij 536
bedrij@@ 536
rit@@ 536
zen, 536
hor@@ 536
an. 535
es@@ 535
Al 534
app@@ 534
proces 534
naam 534
y. 534
boo@@ 534
digen 533
jar@@ 533
bezig 533
voordat 533
Kijk 533
rie@@ 532
onderwij@@ 532
ast@@ 532
cre@@ 531
kin@@ 531
ne 530
baar@@ 530
langs 530
duur@@ 529
Te@@ 529
Ten 528
sin@@ 528
nogal 528
Na 527
kelijk 527
f, 527
zich@@ 527
onden 527
t? 527
lever@@ 526
ouder@@ 526
ass@@ 525
licht@@ 525
econom@@ 524
De@@ 524
pri@@ 524
kom 524
twee@@ 523
zeg 523
zi@@ 523
muziek 523
tische 522
stro@@ 522
roe@@ 522
zat 522
noe@@ 522
bar@@ 521
rel@@ 521
em 521
ruim@@ 520
super@@ 520
dom@@ 520
had. 519
taal 519
auto 518
weinig 518
ters 518
In@@ 517
red@@ 517
zijn@@ 517
foto's 517
person@@ 516
van. 516
gere@@ 516
verbeter@@ 516
geïn@@ 515
nodig. 515
kregen 515
les 514
economische 514
oper@@ 514
Mo@@ 514
bla@@ 514
planeet 514
kanker 514
genomen 513
nemen. 513
mooie 512
eruit 512
aat. 512
waren. 510
weken 510
voer@@ 510
der, 510
pun@@ 510
Ar@@ 509
Bij 509
leerde 509
zin 509
vrienden 509
feit 508
gl@@ 508
zegt: 508
jouw 508
% 507
oog@@ 507
op, 507
gemeenschap 506
dood 506
von@@ 506
dier@@ 506
opge@@ 504
aard 504
Laat 504
elk@@ 503
don@@ 503
grond 502
beroe@@ 502
lucht 501
hand@@ 501
halen 501
kaart 501
's. 501
zelf. 500
ervaring 500
ur. 500
pas 500
ek@@ 500
namelijk 499
land. 499
ion@@ 498
dur@@ 497
zig@@ 495
rest 495
[@@ 494
blij@@ 494
gebruiken. 493
denken. 493
ijk, 493
i, 493
structuur 493
jaar, 493
voort@@ 493
i. 493
mom@@ 492
zeg@@ 492
Ste@@ 491
geluk 491
aten, 491
val 490
uw 490
meestal 490
ze. 489
zet 489
Zijn 489
aten. 488
geweldige 488
stof@@ 487
Zo@@ 487
as 487
kwa@@ 487
isten 486
ieder 486
age 486
groter 485
gelijk 485
stuur@@ 485
iet@@ 485
kr@@ 485
vertelt 485
het. 484
slecht 484
brengen. 484
zonne@@ 484
40 484
si@@ 484
tele@@ 484
end@@ 484
leggen 483
al, 483
voedsel 483
sk@@ 482
ies, 482
krij@@ 482
vonden 481
spe@@ 481
middelen 481
stell@@ 481
sche@@ 480
maak 479
Stel 479
maal@@ 478
publiek 478
vast 478
o, 478
naast 477
telefo@@ 477
scho@@ 476
En@@ 476
Weet 476
blijkt 476
gebeurde 475
voedsel@@ 475
end. 474
ang@@ 474
familie 473
ges@@ 473
gedrag 473
India 472
creëren 472
brand@@ 471
iteit. 471
werk. 471
Ro@@ 471
f. 471
ontde@@ 471
zwe@@ 471
ka@@ 471
waardoor 471
steden 470
vertelde 469
oot 469
ool@@ 469
fl@@ 469
kunst@@ 469
bio@@ 469
aars 468
issen 468
nam@@ 468
drie@@ 467
ig, 467
ergens 466
bel 466
lang@@ 466
zee@@ 466
neemt 466
betere 465
den? 465
geloven 465
betre@@ 465
keu@@ 464
Indi@@ 464
klein@@ 463
geef 463
menselijk 463
hoofd@@ 463
Van 462
gol@@ 462
in, 462
dt. 461
stat@@ 461
houdt 460
recht 460
oon 460
hoor@@ 460
gron@@ 460
groe@@ 459
doel 458
ding. 457
daarvan 457
toont 457
acht 456
verlie@@ 456
's, 456
kenn@@ 456
zorg@@ 456
ervoor 455
reken@@ 455
film 455
oce@@ 454
internet 454
ze, 454
sten, 453
igen 453
cent@@ 453
Jullie 452
heid@@ 452
computer 452
luist@@ 452
spelen 452
Geen 452
dere 452
haa@@ 452
plo@@ 451
ant 451
at 451
natuur 451
fei@@ 451
komende 450
activ@@ 450
id 450
gebouw@@ 450
elt 449
ming 449
appar@@ 449
heeft. 449
sit@@ 449
al. 449
isme 448
sten. 448
horen 447
regel@@ 447
drij@@ 447
goed@@ 446
tic@@ 446
icht 446
spel 446
will@@ 445
aanse 445
Oo@@ 445
ket@@ 444
TED@@ 444
Engel@@ 444
gelei@@ 443
kt@@ 443
goed. 443
ub@@ 443
keek 442
kijk@@ 442
nieuws 442
erop 442
vindt 442
kennis 441
mogelijk@@ 441
voe@@ 440
hoge 440
halen. 439
popul@@ 439
hiel@@ 439
sol@@ 438
waarde 438
lop@@ 438
vermogen 438
gang 438
air 438
kort 437
haal@@ 437
vrien@@ 437
stap@@ 437
genees@@ 437
Fran@@ 437
hulp 436
polit@@ 436
gebieden 436
ligt 436
China 436
mij@@ 436
geweldig 436
relig@@ 436
ik. 435
sen@@ 435
houd 435
oplo@@ 434
pat@@ 434
woon@@ 434
oom 434
ervar@@ 434
eer 433
wiskun@@ 433
enorm 433
delijk@@ 433
aas 432
defin@@ 432
ter, 432
Iedereen 432
politieke 432
ur, 431
Ha@@ 431
pen@@ 431
vanda@@ 430
oog 430
jou 429
interessant 429
werkt. 429
genoe@@ 429
des 429
ch 428
zaak 428
Terwijl 428
helft 428
Wie 428
stem@@ 428
genen 428
liet 428
delen. 428
blo@@ 428
keer@@ 427
Nee, 427
combin@@ 426
lok@@ 426
werkelijk 425
gt. 425
tal@@ 425
gevoel@@ 425
kijken. 425
din@@ 425
staan. 424
spro@@ 424
7 424
aandacht 424
doe@@ 424
eenvou@@ 423
kelijk@@ 423
els 423
Y@@ 423
eg 422
kten 422
syste@@ 422
miljoenen 422
noemen 422
eten. 421
enn@@ 421
atief 421
betaal@@ 421
koo@@ 421
60 421
ziekte 421
stap 420
ies@@ 420
hart@@ 420
onszelf 419
scha@@ 419
var@@ 419
klin@@ 419
macht 418
bekend 418
geno@@ 418
comple@@ 418
ble@@ 417
bren@@ 417
mooi 417
e-@@ 417
werken, 417
land, 417
sign@@ 417
tie 416
boeken 416
zei, 416
log@@ 416
klaar 415
trans@@ 415
an, 415
sinds 415
kunst 415
verzamel@@ 415
best 414
roo@@ 414
ct. 414
maakten 414
midden 413
ks@@ 413
iger 413
ip 413
Amerika 413
volle 413
bese@@ 413
anen 413
neer@@ 413
uur@@ 412
lucht@@ 412
jes. 412
voel@@ 412
af. 412
leuk 412
slag@@ 412
doen? 411
week 411
gemaakt. 411
zeker@@ 411
zaa@@ 410
ere 410
besl@@ 410
ull@@ 409
mijn@@ 409
CA: 409
"Wat 409
A 409
ide 408
slag 408
erd. 408
son 408
ssen. 408
thuis 408
oorlog 408
mde 408
mag 408
gevangen@@ 408
informat@@ 407
mor@@ 407
An@@ 407
beweging 407
langer 406
overtuig@@ 406
zom@@ 405
ef 405
dor@@ 405
machine 405
/@@ 405
aren 405
gens 404
telijk 404
begrij@@ 404
geven, 403
jaar@@ 403
kinder@@ 403
trouw@@ 403
ware 403
lijk, 403
lopen 403
gla@@ 402
schu@@ 402
mid@@ 402
part@@ 401
ie-@@ 401
VS 401
meer@@ 401
gebie@@ 401
besch@@ 401
medi@@ 401
proble@@ 400
gewone 400
k: 400
fun@@ 399
geweest 399
team 399
pap@@ 398
huidige 398
le 398
proce@@ 398
Daar@@ 397
erg@@ 397
cont@@ 397
namen 397
voelen 397
bal@@ 397
beper@@ 396
blijft 396
Veel 395
stellen. 395
systemen 395
interessante 395
Zelfs 395
ieën 394
stam@@ 394
o's 394
geluid 394
moo@@ 394
slechte 394
vac@@ 394
mass@@ 393
Con@@ 393
nie@@ 393
s? 393
col@@ 392
ge, 392
machin@@ 392
mot@@ 391
im 391
uitda@@ 391
jo@@ 391
markt 389
‘@@ 389
kking 389
voor. 389
chte 389
eeu@@ 389
school@@ 389
ken? 388
gedurende 388
Wel@@ 388
Sp@@ 388
zagen 388
tuigen 387
voed@@ 387
stand 387
relatie 387
Brit@@ 387
Go@@ 387
18@@ 387
om. 386
werkte 386
pel@@ 386
Dus, 386
handen 386
univer@@ 386
energie@@ 385
cur@@ 385
iz@@ 385
dachten 385
tijd, 384
uitge@@ 384
gel 384
snel@@ 383
sa@@ 383
plic@@ 383
economie 383
nau@@ 383
plat@@ 382
gaat. 382
md 382
lit@@ 382
ner@@ 381
zeiden: 381
leiding 381
wetenschappers 381
vall@@ 381
Denk 381
He@@ 380
pot@@ 380
ë 380
dicht@@ 380
icht@@ 380
mogelijkheid 379
niet-@@ 379
10@@ 379
sub@@ 379
teerd 379
cultuur 379
anti@@ 379
mag@@ 379
materiaal 378
train@@ 378
éé@@ 378
gs@@ 378
vrouw@@ 378
ellen. 378
gen? 378
erden 377
slo@@ 377
natuurlijke 377
half 377
gaan@@ 377
toegang 377
Ja@@ 376
ade@@ 376
omgev@@ 376
tel 376
zeven 376
vogel@@ 376
ool 375
richt@@ 375
zo. 375
geleerd 375
besloot 375
hy@@ 374
persoonlijke 374
eerden 374
gebouw 374
erende 374
gevallen 374
Sch@@ 374
twe@@ 373
dis@@ 373
schreef 373
bouwen. 373
hou 373
tonen 373
klimaat@@ 372
Par@@ 372
groei 372
iedere 372
schul@@ 372
public@@ 372
York 372
gde 372
uur. 372
mechan@@ 372
vle@@ 371
ica 370
wordt. 370
grotere 370
oplossing 369
zowel 369
keken 369
middel 369
leren. 369
da 369
uit, 369
lat@@ 369
vallen 369
vriend 368
urs 368
bena@@ 368
Ja, 368
gedaan. 368
ën@@ 368
bie@@ 368
God 368
vlieg@@ 367
tien@@ 367
bestaan 367
syn@@ 367
omgeving 367
mm@@ 367
rol 366
ma 366
wilt 366
enten 366
jezelf 366
pan@@ 366
mezelf 366
ië 365
gelukkig 365
tien 365
cir@@ 365
Man@@ 365
car@@ 365
dicht 365
wal@@ 365
stra@@ 365
bent, 365
beschrij@@ 364
gebaseerd 364
verh@@ 364
verrass@@ 364
hij@@ 364
waa@@ 364
gee@@ 364
intellig@@ 363
199@@ 363
speci@@ 363
universum 363
dok@@ 363
prijs 363
regels 362
tan@@ 362
oop 362
jes, 362
had, 362
stand@@ 361
onen 361
effect@@ 360
niveau 360
star@@ 360
istische 360
ook. 360
] 360
12 360
mi@@ 360
c 360
Nou, 360
kosten 360
ja, 359
succes@@ 359
por@@ 359
schat@@ 358
product@@ 358
eeuw 358
onderwijs 358
ief@@ 357
juist 357
genaamd 357
gegev@@ 357
probleem. 357
maan@@ 357
scher@@ 357
zeggen, 357
dre@@ 357
verhaal. 356
verwacht@@ 356
iss@@ 356
ente 356
bracht 356
heids@@ 356
kie@@ 356
aat, 356
muzie@@ 356
zaam 355
kunsten@@ 355
invester@@ 354
toepass@@ 354
aam@@ 354
inder@@ 354
Gro@@ 354
oppervla@@ 354
schap@@ 354
neuro@@ 354
,@@ 354
lokale 354
baan 353
vest@@ 353
iet 353
typ@@ 353
isch. 352
zitten. 352
gehei@@ 352
es, 352
ah@@ 352
conflic@@ 352
kru@@ 351
gaat, 351
passie 351
Aan 351
0. 350
ker. 350
inst@@ 350
adem@@ 350
democr@@ 350
brengt 350
25 350
zeiden 350
chter 350
weg. 350
Nog 349
schrijven 349
toekom@@ 349
veilig@@ 349
dien@@ 349
maatschapp@@ 349
hebt, 349
bepaald 349
wo@@ 349
komst 349
deren. 349
gestel@@ 349
Elke 348
klop@@ 348
aanpa@@ 348
inn@@ 348
hop@@ 348
lijken 348
kijken, 348
bewust 348
ons. 347
Do@@ 347
idee@@ 347
zelfde 347
ult@@ 347
volu@@ 347
ag. 347
herinn@@ 346
posit@@ 346
moderne 346
anders. 346
gt, 346
stelt 346
es. 346
wit@@ 346
patiënten 346
realis@@ 345
bang 345
tit@@ 345
Sommige 345
deta@@ 345
aard@@ 345
milieu@@ 344
vul@@ 344
lijn 344
gar@@ 344
schijn@@ 344
meer. 344
theorie 344
gend 343
gene@@ 343
bewij@@ 343
belan@@ 343
spelen. 343
gedeel@@ 342
persoon@@ 342
ontwerp 342
yp@@ 342
vla@@ 342
vinden, 342
erin 342
soor@@ 342
gemeenschap@@ 342
video 342
korte 341
drin@@ 341
hart 341
kamer 341
ieuze 341
king 341
gene 341
bedoel@@ 340
komt. 339
wonder@@ 339
Tot 339
bra@@ 339
bestu@@ 339
veroor@@ 339
sters 339
zon 339
ort 338
huis. 338
sterk 338
aak 338
klass@@ 338
gere 338
alen. 337
gelukk@@ 337
vanaf 337
dich@@ 337
verbonden 337
wel, 337
eraan 336
vra@@ 336
neu@@ 336
den: 336
hier, 336
dt, 336
sam@@ 336
int@@ 336
imm@@ 336
web@@ 336
gevaar@@ 336
grij@@ 336
obje@@ 336
80 335
kran@@ 335
ton 335
beide 335
gegeven 335
situatie 335
b 334
efficiën@@ 334
ent, 334
interess@@ 334
vertel@@ 334
ssen@@ 334
hoof@@ 334
wetenschap@@ 334
ku@@ 334
individu@@ 333
ste, 333
gezond@@ 333
leiden 333
a-@@ 333
richting 333
gebeuren 333
mer 333
prij@@ 333
ontwikkeling 332
vide@@ 332
afhankelijk 332
voelt 332
goe@@ 332
eit@@ 332
tum@@ 332
winn@@ 332
zwaar@@ 332
contin@@ 331
tjes 331
atieve 331
werel@@ 331
honderden 331
belang 331
lag@@ 331
spr@@ 331
ouder 331
niet? 331
innovat@@ 330
kat@@ 330
pla@@ 330
pers 330
Vandaag 330
wellicht 330
stil@@ 330
hier. 330
waren, 330
if@@ 330
ut 329
de: 329
kennen. 329
discuss@@ 329
?@@ 329
stoppen 329
ffen 329
cul@@ 329
geboren 329
laag 329
baar. 328
son@@ 328
sor@@ 328
vertrouwen 328
Bij@@ 328
complex@@ 328
ging. 328
ar 328
Co@@ 328
burger@@ 327
sneller 326
hulp@@ 326
uren. 326
aanwe@@ 326
liefde 326
mogelijke 326
vermo@@ 326
ekt 324
huizen 324
Natuurlijk 324
wetenschappelijke 324
velen 323
mogelijkheden 323
hard 323
zet@@ 323
iteit, 323
dag. 323
eind 323
kaar@@ 323
letterlijk 323
iel 323
ding@@ 322
prachtige 322
heden. 322
ingewikkel@@ 322
kte. 322
M: 322
Jo@@ 321
ers. 321
bevolking 321
instru@@ 321
dragen 321
Goe@@ 321
online 320
basis@@ 320
om, 320
fantastische 320
zwarte 320
h, 320
voelde 320
keren 320
em, 319
spreken 319
nemen, 319
dig. 319
doen@@ 319
hoeveelheid 319
omen 319
gemiddelde 318
mede@@ 318
voet@@ 318
sel 318
serv@@ 317
wijze 317
schaal 317
geest 317
fascin@@ 317
schre@@ 317
tek@@ 317
staan@@ 317
materi@@ 316
beste@@ 316
w, 316
begrijpen. 316
bur@@ 316
doel@@ 316
mate 316
laa@@ 315
secon@@ 315
ontwerpen 315
ari@@ 315
zijn? 315
Da@@ 315
am 315
overheid 315
kinderen. 315
!" 314
iteiten 314
spect@@ 314
probeerde 314
en?" 314
wol@@ 314
dank@@ 313
chten. 313
ongelooflijk 313
vaardig@@ 313
vlo@@ 313
werk, 313
kijkt, 312
ag, 312
houden, 312
oceaan 312
bloed@@ 312
kiezen 311
visie 311
mens@@ 311
programma 311
daarom 311
wisten 311
voorsp@@ 311
ding, 311
keur@@ 311
kar@@ 311
react@@ 311
vis 311
stem 311
“@@ 311
nadat 310
lach@@ 310
over. 310
500 310
denken, 310
Me@@ 310
verd@@ 310
oli@@ 310
vertellen. 310
hoeft 310
niet@@ 310
arm 310
u. 310
geleden, 310
onderdeel 310
zicht@@ 309
dende 309
gezicht 309
inspir@@ 309
or. 309
rand 309
gef@@ 309
beïnvloe@@ 309
weef@@ 309
rop@@ 309
last@@ 308
begin@@ 308
eenvoudige 308
probeert 308
cultu@@ 308
olie 307
ting 307
ali@@ 307
levens 307
echt@@ 307
Heel 307
krijgen, 307
real@@ 307
geïnteresseerd 307
praat 306
cr@@ 306
terror@@ 306
generatie 306
0@@ 306
"O@@ 306
decenn@@ 306
bedrei@@ 306
dde 305
ën. 305
ook, 305
gebouwd 305
dier 305
daad 305
.' 305
bereken@@ 304
ent. 304
bedoel 304
reis 304
ctor 304
DNA 304
iden 304
eerd, 304
schei@@ 304
st-@@ 304
dag, 303
rijk@@ 303
gesteld 303
zetten. 303
komt, 303
tuig@@ 303
strij@@ 303
'n 303
verbazingwek@@ 303
No@@ 303
ec@@ 302
gaven 302
vervan@@ 302
dra 302
"Het 302
Alles 302
voorbeelden 302
grond@@ 302
," 302
meisje 302
ving 302
Voor@@ 301
daarna 301
kapit@@ 301
ontwikkelings@@ 301
11 301
vak@@ 301
doet, 301
erover 301
Volgens 301
plekken 301
ensch@@ 301
ziet, 301
hul@@ 300
nemers 300
fou@@ 300
graa@@ 299
gezondheid 299
t-@@ 299
lijk. 299
aut@@ 299
resultaat 298
neem 298
test@@ 298
wacht@@ 298
sen, 298
loop 298
probeer 297
n. 297
bouw 297
noemen. 297
dee@@ 297
verklar@@ 297
200 297
0, 297
fout 297
verge@@ 297
bewijs 297
blij 297
verandert 297
landen. 296
strateg@@ 296
nood@@ 296
studie 296
groepen 296
kilometer 295
stoffen 295
jullie@@ 295
plaats@@ 295
heeft, 295
fer@@ 295
Soms 295
vanwege 295
kant@@ 295
invloed 294
des@@ 294
makkelijk 294
bleef 294
ikt 294
verko@@ 294
name 294
ijn. 294
amen 294
Mid@@ 294
zocht 293
gezeg@@ 293
vraagt 293
ziet. 293
docu@@ 293
kunde 293
of@@ 293
fys@@ 293
grootte 293
ier, 292
verminder@@ 292
ingenie@@ 292
Ho@@ 292
ullen 292
uitdaging 292
geweest. 292
n, 292
digitale 292
o-@@ 292
ss 292
plan 291
ang 291
ers, 291
geloof@@ 291
oorspron@@ 291
ati@@ 291
medic@@ 291
echter 290
ontdekte 290
radi@@ 290
top@@ 290
kern@@ 290
auto's 289
cel 289
voel 289
volut@@ 289
meesten 289
geleden. 289
effect 288
beschik@@ 288
had@@ 288
straat 288
sho@@ 288
Europa 287
sie@@ 287
jongen 287
kent 287
politiek 286
bot@@ 286
ene@@ 286
gevonden 286
controle 286
geme@@ 286
besloten 286
regi@@ 286
meisjes 286
fde 286
strijd 286
Staten 285
architect@@ 285
ein 285
gebruiken, 285
mij. 285
liep 285
naa@@ 285
Yor@@ 285
veroorzaa@@ 285
allemaal@@ 285
blin@@ 285
ern@@ 285
ologie 285
technologie. 285
broo@@ 284
entieel 284
chem@@ 284
colle@@ 284
elektric@@ 283
jongens 283
dering 283
wereldwijde 283
leert 283
hoorde 283
re 283
winkel@@ 283
nive@@ 283
zicht 282
ief. 282
groene 282
film@@ 282
’@@ 282
analy@@ 282
totaal 282
woe@@ 282
ien. 282
dien 281
product 281
ijs 281
verschill@@ 281
Twee 281
contact 281
beneden 281
daadwerkelijk 281
het, 280
gelijke 280
moeil@@ 280
leven@@ 280
50@@ 280
hoog 280
"De 280
Oké, 280
afhan@@ 280
oorlo@@ 280
Se@@ 280
diep 279
ellen, 279
ssen, 279
top 279
Alle 279
leidt 278
stellingen 278
nut@@ 278
infra@@ 278
rode 278
mensen@@ 278
uwen 278
prim@@ 278
herinner@@ 278
bom@@ 278
teren. 278
sm@@ 278
kost@@ 278
af, 277
druk@@ 277
ja@@ 277
gebeuren. 277
Car@@ 277
we, 277
tegenwoordig 277
redenen 277
man, 277
Zuid-@@ 277
off@@ 277
ontwikkelen 276
nu, 276
ets 276
conc@@ 276
elkaar. 276
lezen 276
wassen 276
angst 276
rol@@ 276
itie 275
ermee 275
kracht@@ 275
bedoel, 275
emot@@ 275
arbei@@ 275
klim@@ 275
gezegd 274
makkel@@ 274
duc@@ 274
waarde@@ 274
maatschappij 274
aties. 274
vertrouw@@ 274
ologische 274
medische 274
Neem 274
fabrie@@ 274
oos 273
dingen, 273
toe. 273
voorstellen 273
70 273
wee@@ 273
depress@@ 273
enden 272
mil@@ 272
loc@@ 272
dubbel@@ 272
schilder@@ 272
Werel@@ 272
ijnen 272
lagen 272
stor@@ 272
aller@@ 271
gevolg 271
situ@@ 271
organ@@ 271
bijzonder 271
sne@@ 271
resultaten 271
d-@@ 271
dood@@ 271
Chris 270
gre@@ 270
dollar@@ 270
function@@ 270
digd 270
wen 270
wissel@@ 269
vervolgens 269
dom 269
mee. 269
ft@@ 269
mus@@ 269
gewel@@ 269
onbe@@ 269
fysieke 269
vers 268
ry 268
gezet 268
leiders 268
dacht: 268
inse@@ 268
my@@ 268
biolog@@ 268
ering 268
gek 268
doet. 268
th@@ 268
theor@@ 268
gehoord 267
betrokken 267
Duit@@ 267
ann@@ 267
mogen 267
grapp@@ 267
kost 267
talk 267
dron@@ 267
beschouw@@ 267
Van@@ 267
zorg 266
systeem. 266
iek. 266
buur@@ 266
vroegen 266
woest@@ 266
air@@ 266
lopen. 266
uiter@@ 266
blauwe 265
ocht@@ 265
B: 265
sym@@ 265
end, 264
consu@@ 264
sluit@@ 264
reg@@ 264
oploss@@ 264
sen. 264
Niemand 264
vriend@@ 264
leek 264
media 264
verschrik@@ 264
fundamentele 264
plez@@ 263
18 263
evolutie 263
ijken 263
geraa@@ 263
normale 263
nach@@ 262
specifieke 262
ging, 262
robot 262
gers 262
zekere 262
publie@@ 262
fan@@ 261
versie 261
heleboel 261
test 261
extra 261
zing 261
lijst 261
dat. 261
zoiets 261
hebben@@ 261
viru@@ 261
dheid 261
gezien. 261
deling 261
erie 261
som@@ 260
hi@@ 260
behalve 260
uur, 260
blau@@ 260
kte, 260
bew@@ 260
pijn 260
erend 260
– 259
ham@@ 259
impact 259
en-@@ 259
manier. 259
openbare 259
geweld 259
ontdekken 259
ijker 259
hoewel 259
gebeurt. 259
kwaliteit 259
helpen. 259
maand 258
zeggen. 258
bron 258
ontworpen 258
dar@@ 258
bes@@ 258
vissen 258
Noor@@ 258
loopt 258
enti@@ 258
hei@@ 258
gemakkelijk 257
wordt, 257
ici 257
computers 257
emotion@@ 257
waarheid 257
tran@@ 257
experiment 257
groo@@ 257
ondersteun@@ 257
ap 257
gehoor@@ 257
ker, 257
oof 257
passen 257
revolutie 257
wachten 257
zingen 257
90 257
praten. 256
temperat@@ 256
kwets@@ 256
veilig 256
word 256
os@@ 256
appen 256
standaar@@ 256
I 256
ieder@@ 256
beschav@@ 256
anc@@ 256
teur 256
geef@@ 255
besliss@@ 255
maakt. 255
arme 255
ck 255
gebeurten@@ 255
tex@@ 255
ma's 255
samenlev@@ 255
ik: 255
schie@@ 255
eenvoudig 255
ons, 255
bil@@ 255
favoriete 254
Bo@@ 254
zit@@ 254
vreem@@ 254
centrum 254
sequ@@ 254
verschillen 254
noem 254
selijke 254
Net 254
proje@@ 253
v 253
traditionele 253
absoluut 253
acht@@ 253
Pro@@ 253
seksu@@ 253
neg@@ 252
ij. 252
or, 252
hield 252
che@@ 252
omhoog 252
chirur@@ 252
interact@@ 252
appen. 251
technologieën 251
trekken 251
mobiele 251
planten 251
ieus 251
camer@@ 251
bent. 251
igheid 250
zelf, 250
simpele 250
aant@@ 250
duidelijk@@ 250
volgen 250
eten, 250
levende 250
To@@ 250
noem@@ 250
veld 249
opmer@@ 249
ge. 249
bijzonder@@ 249
"We 249
Azi@@ 249
een. 249
stelde 249
zaam@@ 249
sommigen 249
netwerk 249
staat. 248
internationale 248
regering 248
pet@@ 248
rechter@@ 248
Ons 248
helpt 248
als@@ 248
David 247
geschreven 247
meteen 247
zuur@@ 247
z 247
zit. 247
hoort 247
Bedankt. 247
rie 246
verantwoor@@ 246
pon@@ 246
teerde 246
itei@@ 246
kinderen, 246
vliegen 246
oll@@ 246
amp@@ 246
honderd 246
leden 246
slagen 246
succes 246
sterven 246
kwam, 246
nat@@ 246
confer@@ 245
olog@@ 245
veil@@ 245
io@@ 245
projecten 245
bereid 245
Google 245
centr@@ 245
t." 245
antwoorden 245
weten. 245
nacht 244
regen@@ 244
risic@@ 244
oefen@@ 244
hom@@ 244
ens. 244
ologen 244
elektron@@ 244
aart 244
extre@@ 244
geloo@@ 244
zei@@ 243
present@@ 243
vooruit@@ 243
ger. 243
bestude@@ 243
delen, 243
vermij@@ 243
lieten 243
indi@@ 243
terug. 243
re, 243
verband 243
vloei@@ 243
donkere 243
Ken@@ 243
past 242
studen@@ 242
uitzonder@@ 242
begrip 242
ft. 242
geheu@@ 242
verkie@@ 242
bij. 242
Li@@ 242
behoe@@ 242
ev@@ 242
dag@@ 242
Hel@@ 241
valt 241
normaal 241
gezondheids@@ 241
kkel@@ 241
fenom@@ 241
willekeur@@ 241
duizend 241
energ@@ 241
direct 240
binn@@ 240
nor@@ 240
eerlijk 240
ontvan@@ 240
imp@@ 240
avond 240
ans 240
Mc@@ 240
oren, 240
bure@@ 240
gaande 240
afbeel@@ 239
groeien 239
hebt. 239
stellen, 239
chten, 239
ptie 239
ber 239
bit@@ 239
Can@@ 239
tes 239
Po@@ 239
carriè@@ 239
punten 239
kel 239
lus@@ 239
scholen 239
projec@@ 238
cties 238
ante 238
exper@@ 238
merken 238
wetenschapp@@ 238
"Je 238
nationale 238
patiënt 238
Sommigen 237
ën, 237
waarden 237
periode 237
est 237
pol@@ 237
creativ@@ 237
ul 237
daarmee 237
lon@@ 237
zwar@@ 237
start@@ 237
dank. 237
it. 237
vertegenwoor@@ 237
wap@@ 236
daaro@@ 236
water. 236
ën 236
snelheid 236
feer 236
nou 236
stukje 236
bevolk@@ 236
ade 236
leggen. 236
ië. 236
achtige 236
waard 236
deels 236
ipp@@ 235
vandaan 235
producten 235
are 235
ssyste@@ 235
um. 235
atmos@@ 235
stukken 235
ften 235
open. 235
Har@@ 235
direc@@ 235
moeite 235
mal@@ 234
kool@@ 234
00 234
Noord-@@ 234
design@@ 234
Elk 234
ruimte@@ 234
ation@@ 234
ijen 234
goed, 234
The 234
middelbare 234
ieren. 234
cijfers 234
Lu@@ 233
stier@@ 233
é 233
arch@@ 233
hem@@ 233
zoon 233
leider@@ 233
fr@@ 232
S 232
wereldwijd 232
beschikbaar 232
krachten 232
modellen 232
klo@@ 232
zien@@ 232
ian@@ 232
Hun 232
vernietig@@ 232
kend. 232
kleur@@ 232
stige 232
bomen 231
bon@@ 231
stig 231
technolog@@ 231
chemische 231
ben. 231
verde@@ 231
gen: 231
schol@@ 231
gezon@@ 231
form@@ 231
put@@ 231
gratis 231
zieken@@ 231
afstand 231
dit. 230
veranderen, 230
ium 230
reactie 230
Nu, 230
kanker@@ 230
idee. 230
risico 230
vaardigheden 230
kopen 229
democratie 229
ernst@@ 229
dynam@@ 229
kwij@@ 229
pie@@ 229
entie@@ 229
nen, 229
res 229
camera 229
veranderingen 229
Afrikaanse 229
patiën@@ 229
gehad 228
Na@@ 228
welk 228
organisatie 228
chtig@@ 228
ju@@ 228
oot@@ 228
ball@@ 228
198@@ 228
nummer 228
ontmoet@@ 228
Jon@@ 228
vat 228
complexe 228
onmogelijk 228
effe@@ 228
ire 228
moeilijk@@ 228
ing: 228
ged@@ 228
Chinese 228
digde 227
belangrijk. 227
age@@ 227
gevol@@ 227
ograf@@ 227
links 227
boodschap 227
ongelof@@ 227
rig@@ 226
goedkop@@ 226
aspe@@ 226
krit@@ 226
koff@@ 226
ma. 226
Waar@@ 226
begre@@ 226
stuk@@ 226
simpel@@ 226
eco@@ 226
herinner 226
wet 226
bleek 225
ment. 225
Onder@@ 225
Californ@@ 225
vertel 225
is? 225
spire@@ 225
vroege 225
kwal@@ 225
model@@ 225
Tijdens 225
team@@ 225
Ze@@ 225
visuele 225
tru@@ 225
behandeling 225
ië, 225
Wel, 225
ieken 225
vende 225
wach@@ 225
bin@@ 224
milit@@ 224
hoger 224
gericht 224
dui@@ 224
kte@@ 224
keuze 224
houding 224
Amerikanen 223
waarover 223
cyc@@ 223
slachtoff@@ 223
plu@@ 223
zinn@@ 223
Hoeveel 223
gu@@ 223
kwaa@@ 223
istisch 223
klinkt 223
landse 223
Afrik@@ 223
km 222
afge@@ 222
stude@@ 222
hiervan 222
Meer 222
staat@@ 222
len@@ 222
voorbeel@@ 222
telefoon 222
amb@@ 222
betekenis 222
vraag@@ 222
geleid 222
ichten 222
verleden 222
stimul@@ 222
praat@@ 221
verdien@@ 221
reger@@ 221
kolon@@ 221
ens, 221
bacteriën 221
scherm 221
taak 221
baarheid 221
hol@@ 221
Ju@@ 221
kil@@ 221
ich@@ 221
gou@@ 221
den-@@ 221
telijke 221
Afrika. 221
dig, 220
vorige 220
tte 220
ontwikkeld 220
volledige 220
werkelijkheid 220
"Hoe 220
zette 220
min 220
ir 219
C 219
mij, 219
0.000 219
dje 219
onzicht@@ 219
voeren 219
hadden. 219
ok@@ 219
aas@@ 219
machines 219
geboor@@ 219
noor@@ 219
onderne@@ 218
reeks 218
productie 218
cep@@ 218
gecon@@ 218
hoek 218
genoem@@ 218
behulp 218
vro@@ 218
bewegen 218
gewe@@ 218
speelt 218
hoeven 218
linker@@ 218
John 217
geren 217
gemeenschappen 217
toch? 217
zult 217
ontdekt 217
isch, 217
ondanks 217
bekijken 216
brei@@ 216
12@@ 216
innovatie 216
agen@@ 216
vari@@ 216
anden 216
proc@@ 216
staan, 216
stan@@ 216
Arab@@ 216
gezin@@ 216
oppervlak 216
financiële 216
sten@@ 216
warm@@ 216
Hartelijk 215
huis, 215
positie 215
werkt, 215
vroeger 215
ft, 215
oren. 215
meren 215
gd. 215
identit@@ 215
vrijheid 215
geko@@ 214
vooruitgang 214
0% 214
wek@@ 214
bieden 214
noo@@ 214
1,@@ 214
ctu@@ 214
entje 214
Israë@@ 214
pra@@ 214
journal@@ 214
elektrische 214
gebouwen 213
brengen, 213
enig@@ 213
So@@ 213
sta 213
gebracht 213
heen. 213
"H@@ 213
ure 213
pagin@@ 213
gereed@@ 213
negen 213
van, 213
realiseerde 213
sterke 213
spraak 213
meis@@ 213
verbru@@ 213
At@@ 212
oplossingen 212
Kan 212
onderwer@@ 212
denk@@ 212
cent 212
gesproken 212
gor@@ 212
procent. 212
voorbeeld. 212
verwij@@ 212
D 212
realiteit 212
sur@@ 212
algemeen 211
stab@@ 211
rijk 211
banen 211
bepalen 211
heer@@ 211
trouwen@@ 211
Universit@@ 211
ier. 211
wiskunde 211
spor@@ 211
dend 210
sprak 210
gevolgen 210
verloren 210
Ber@@ 210
deren, 210
verbeel@@ 210
bedankt. 210
naar@@ 210
gewoon@@ 210
software 210
zorgt 210
muur 210
gespre@@ 210
door. 210
school. 210
Over@@ 209
kla@@ 209
O 209
blik@@ 209
draait 209
ist. 209
vlucht@@ 209
arti@@ 209
fantastisch 209
onderwerp 209
Br@@ 209
Engels 209
Chine@@ 209
patronen 209
leeftijd 209
welijk@@ 209
ine@@ 209
vloe@@ 209
iten 209
cin@@ 209
vraag: 209
verschu@@ 209
politie@@ 209
result@@ 209
mis 208
gedachten 208
papier 208
300 208
statist@@ 208
luisteren 208
loze 208
stru@@ 208
patroon 208
halve 208
sig@@ 208
è@@ 207
atische 207
toekomst. 207
spra@@ 207
wed@@ 207
activiteit 207
U 207
muz@@ 207
veer 207
algorit@@ 207
Aarde 207
vallen. 207
kwan@@ 207
bewustzijn 207
geï@@ 207
spar@@ 206
bereiken 206
uren, 206
gesloten 206
twij@@ 206
dienst 206
industrie 206
technologie, 206
orig@@ 206
grenzen 206
halen, 206
toen@@ 206
ontstaan 206
ieme 206
kwam. 206
icus 206
vent@@ 206
gebruikte 206
sheid 206
Her@@ 206
morele 206
Bu@@ 206
Je@@ 206
beslissingen 206
wegen 205
rechten 205
uitvin@@ 205
vrijwill@@ 205
oï@@ 205
Dank@@ 205
ren@@ 205
ongelooflijke 205
Ch@@ 205
neuronen 205
gaten 205
Hoe@@ 205
pe@@ 205
La@@ 205
tri@@ 205
buurt 205
.” 205
experimen@@ 205
profession@@ 205
positieve 205
overeen@@ 204
geë@@ 204
man. 204
fijn@@ 204
landen, 204
nee, 204
innen 204
cel@@ 204
biologische 204
ot 204
at, 204
culturele 204
pij@@ 204
oc@@ 204
iste 204
metho@@ 204
schil@@ 204
verdwijn@@ 204
vliegtuig 203
toon 203
perso@@ 203
alternat@@ 203
erd, 203
w. 203
geru@@ 203
Oké@@ 203
ein, 203
vrije 203
tig@@ 203
gam@@ 203
dollar. 202
nen. 202
sturen 202
heden, 202
satell@@ 202
mes 202
pt. 202
bekijken. 202
da, 202
lichaam@@ 202
seconden 202
Vro@@ 202
sterse 202
duur 202
stri@@ 202
stappen 201
ren, 201
wezen 201
creatieve 201
totdat 201
specif@@ 201
Eigenlijk 201
Mil@@ 201
sociaal 201
krachtig 201
tiv@@ 201
aus 201
vl@@ 201
crimin@@ 201
molecul@@ 201
design 200
ing? 200
stroom@@ 200
ontdekten 200
mt 200
kol@@ 200
zoeken. 200
le, 200
mel 200
aald 200
robots 200
voorwer@@ 200
genetische 200
iets. 200
gesprek 200
Jij 200
speciale 200
Nat@@ 200
Uiteindelijk 200
neer 200
individuele 200
ële 200
beleid 200
fel@@ 199
daarvoor 199
gemeenschapp@@ 199
corru@@ 199
Amerik@@ 199
naartoe 199
kleur 199
neur@@ 199
je? 199
Bar@@ 199
onderschei@@ 199
heelal 199
behoorlijk 199
the 199
kken@@ 198
pijn@@ 198
le. 198
aties, 198
iver@@ 198
dracht 198
cit@@ 198
id. 198
Toch 198
spiegel@@ 198
Ga 198
tz@@ 198
Sin@@ 198
bacter@@ 198
archite@@ 198
visu@@ 198
"Waarom 198
problemen. 198
vlak 198
gevonden. 198
’ 198
gebeurd 197
ston@@ 197
se. 197
universitei@@ 197
...@@ 197
grie@@ 197
veranderde 197
sterren 197
stad. 197
dank 197
intervie@@ 197
horen. 197
Col@@ 197
bedenken 196
zitten, 196
type 196
armen 196
betalen 196
geldt 196
creëren. 196
aliteit 196
Iemand 196
wezen@@ 196
vreemde 196
reden@@ 196
gewo@@ 196
water, 196
iken 196
verkeerd 196
kant. 196
deur 196
apparaat 196
kje 196
gekomen 195
dorp 195
zaal 195
ij, 195
hopen 195
pog@@ 195
stoel 195
fron@@ 195
ieu@@ 195
Bro@@ 195
ien, 195
stonden 195
antie 195
pleeg@@ 195
kant, 195
gemiddel@@ 194
materialen 194
ator 194
inc@@ 194
aans 194
jeu@@ 194
ste. 194
verzamelen 194
leeft 194
enzovoort. 194
myster@@ 194
tocht 194
ater 194
kennen, 194
Ab@@ 194
tot@@ 194
ief, 193
nog@@ 193
legt 193
Aar@@ 193
leidde 193
olen 193
daa@@ 193
nemer@@ 193
ben, 193
pt, 193
ges 193
belast@@ 193
bestuur@@ 193
meerdere 193
alen, 193
ps 193
versn@@ 193
zit, 193
wetten 193
jur@@ 193
pakken 193
ick@@ 193
letter@@ 193
glim@@ 193
richten 193
technie@@ 192
we. 192
arm@@ 192
collega's 192
verlies 192
bedo@@ 192
toevall@@ 192
neem@@ 192
gewicht 192
universiteit 192
waaro@@ 192
de-@@ 192
voc@@ 192
dste 192
Mexic@@ 192
metaf@@ 192
gelov@@ 191
armoede 191
kwestie 191
veranderd 191
000 191
uwen@@ 191
lab 191
X@@ 191
len 191
on-@@ 191
14 191
Brazil@@ 191
zaten 191
kal@@ 191
daagse 191
ïn@@ 191
besteden 190
mod@@ 190
voorspell@@ 190
ontdekk@@ 190
"Als 190
oloog 190
ase 190
lijnen 190
Dar@@ 190
ca@@ 190
soci@@ 190
uitdru@@ 190
digt 190
15@@ 190
medicijnen 190
oud. 190
Ben 190
er: 190
Hu@@ 189
vervuil@@ 189
10.000 189
G: 189
gebruikt. 189
besefte 189
bene@@ 189
dood. 189
stroom 189
gin@@ 189
plastic 189
voor, 189
buit@@ 189
weten, 189
un 188
izen 188
heu@@ 188
blijven. 188
veel@@ 188
bouwen, 188
bat@@ 188
dden 188
veranderd. 188
borst@@ 188
berg 188
Daarna 188
veren 188
mende 188
bewu@@ 188
lezen. 188
gedaan, 188
ontmo@@ 188
autor@@ 188
ch, 188
ruimte. 188
voorbij 188
crisis 187
bereiken. 187
ree@@ 187
boom 187
Op@@ 187
TED-@@ 187
respe@@ 187
veiligheid 187
zulke 187
zee 187
opzich@@ 187
bol@@ 187
oze 187
ze: 187
Twe@@ 187
Over 187
den." 187
droom 187
Lon@@ 187
bevat@@ 187
gels 187
gist@@ 186
transp@@ 186
keuzes 186
voorkomen 186
indu@@ 186
filo@@ 186
accep@@ 186
zig 186
mann@@ 186
band 186
blik 186
actief 186
stemmen 186
opt@@ 186
zam@@ 186
Waarom? 186
wandel@@ 186
bedacht 186
perfecte 186
,5 186
distri@@ 186
bal 186
ille 185
miss@@ 185
Gelu@@ 185
Eerst 185
beheer@@ 185
staat, 185
concept 185
ou, 185
matig 185
Gu@@ 185
gebeurt, 185
onderzoeken 185
constan@@ 185
and. 185
principe 185
ric@@ 185
burgers 185
labor@@ 184
perfect 184
capac@@ 184
isch@@ 184
bas@@ 184
samenleving 184
bede@@ 184
San 184
inzicht 184
Ba@@ 184
dies 184
kten. 184
Ca@@ 184
illu@@ 183
net. 183
nadenken 183
geworden. 183
experimenten 183
hard@@ 183
begrijpen, 183
ils 183
geweldig. 183
genomen. 183
bijvoorbeeld, 183
servat@@ 183
gevraagd 183
thuis@@ 183
voortdurend 183
ctieve 183
trots 183
dinosau@@ 183
oké@@ 182
sof@@ 182
wak@@ 182
liever 182
verster@@ 182
Lin@@ 182
um, 182
fra@@ 182
Ra@@ 182
cognit@@ 182
snij@@ 182
restauran@@ 181
zame 181
koop 181
atori@@ 181
ontwikkelde 181
16 181
fru@@ 181
dichter 181
planeet. 181
slimme 181
concentr@@ 181
ama 181
laat@@ 181
vragen. 181
lage 181
huiz@@ 181
ling 181
olie@@ 180
techn@@ 180
ator@@ 180
koe@@ 180
Kl@@ 180
eth@@ 180
markt@@ 180
ieten 180
verkeerde 180
een, 180
lag 180
Kon@@ 180
radic@@ 180
dreven 180
merk@@ 179
student 179
organisaties 179
vervo@@ 179
termen 179
kaarten 179
leren, 179
00@@ 179
ons@@ 179
ord 179
internet@@ 179
spo@@ 179
actie 179
schrijven. 179
ieven 179
ervaren 179
slu@@ 178
hetzelf@@ 178
aantre@@ 178
brilj@@ 178
flu@@ 178
diepe 178
art 178
fon@@ 178
clu@@ 178
website 178
"N@@ 178
heb, 178
publieke 178
fact@@ 178
voelen. 178
podium 177
koolstof@@ 177
gebrek 177
rijke 177
concurr@@ 177
fundamen@@ 177
eng@@ 177
tijdperk 177
y: 177
steed@@ 177
probeerden 177
beoor@@ 177
verst@@ 177
17@@ 177
dromen 177
S. 177
werking 177
beslu@@ 177
iets@@ 177
dete@@ 177
verandering. 176
Heb 176
us. 176
av@@ 176
cruci@@ 176
geweld@@ 176
spreken. 176
voldoende 176
slim 176
Min@@ 176
verra@@ 176
entiële 176
recente 176
elen. 176
veront@@ 176
stenen 176
wit 176
sugger@@ 176
rot@@ 176
moeders 176
mislu@@ 176
durende 176
lijn@@ 176
minder@@ 176
zaken. 175
techniek 175
reclam@@ 175
mming 175
wetenschapper 175
verwar@@ 175
bedrijfs@@ 175
krachtige 175
context 175
teel 175
del 175
tient@@ 175
24 175
act 175
stral@@ 175
ll@@ 175
tegelijkertijd 175
zoek@@ 175
raken 175
eur@@ 175
lam@@ 175
voordeel 175
koor@@ 175
testen 175
lijden 175
ingu@@ 175
bronnen 174
werkten 174
vers@@ 174
eindelijk 174
yc@@ 174
schoonheid 174
inten@@ 174
hoogte 174
die, 174
vreemd 174
kap@@ 174
virtu@@ 174
Ja. 174
behoefte 174
to 174
rijden 174
wind 174
robot@@ 174
tijden 174
dol@@ 174
tsel@@ 173
Kunnen 173
stoff@@ 173
gebruikten 173
diver@@ 173
plaatsen. 173
bed 173
dagelijks 173
Er@@ 173
princip@@ 173
enteel 173
óó@@ 173
morgen 173
schap. 173
echt. 173
mocht 173
industriële 173
digheid 173
Dan@@ 173
gewerkt 173
duik@@ 173
ific@@ 173
boer@@ 172
waarvoor 172
gebracht. 172
heb. 172
zetten, 172
197@@ 172
volgen. 172
sche 172
re. 172
iest 172
ien@@ 172
verga@@ 172
erbij 172
duw@@ 172
vragen: 172
les@@ 172
eh@@ 172
stelsel 172
cijfer@@ 172
medel@@ 172
Nigeri@@ 171
intro@@ 171
landbouw@@ 171
bepaal@@ 171
massa 171
nation@@ 171
degenen 171
Alleen 171
alt@@ 171
boor@@ 171
samenwerking 171
ontmoette 171
ijt 171
vorig 171
lanc@@ 171
kunnen. 171
witte 170
Hier@@ 170
Di@@ 170
moeder@@ 170
India. 170
miljarden 170
prober@@ 170
vertellen, 170
teert 170
gemaakt, 170
tegelijk 170
code 170
sluiten 170
wn@@ 170
ofwel 170
tradit@@ 170
eien 170
Nie@@ 170
woorden, 170
zwa@@ 170
-jarige 170
For@@ 169
T 169
aanpak 169
lapt@@ 169
ram@@ 169
produceren 169
genie@@ 169
stoppen. 169
Amerika. 169
zogenaamde 169
kels 169
Du@@ 169
compu@@ 169
dem@@ 169
later, 169
relaties 169
omstandigheden 169
u, 169
gat 169
algemene 169
beperk@@ 169
stoor@@ 169
moslim@@ 169
ore 168
veronder@@ 168
ath@@ 168
ieel 168
wass@@ 168
verwa@@ 168
Grote 168
intelle@@ 168
zer 168
stelsel@@ 168
Dankjewel. 168
nieuwsgier@@ 168
pad 168
telkens 168
heb@@ 167
bodem 167
iele 167
armoe@@ 167
meten 167
rat@@ 167
moeilijke 167
spron@@ 167
it, 167
vrouwel@@ 167
ix@@ 167
verle@@ 167
profess@@ 167
intuï@@ 167
vraag. 167
onnen 167
bestaan@@ 167
baby's 167
veer@@ 167
vrouwen. 167
Sa@@ 167
steun@@ 167
fic@@ 167
voorspel@@ 167
ieu 166
Uit@@ 166
Eg@@ 166
wakker 166
baby 166
maakt, 166
geworden 166
Pal@@ 166
chimpanse@@ 166
los 166
ervaringen 166
moleculen 166
nog, 166
wetenschapper@@ 166
gelo@@ 166
"Dat 166
voegen 166
leerd 166
ziekenhuis 166
rechts 166
eil@@ 166
duurzame 166
centrale 166
perspectief 165
makkelijker 165
waar. 165
rapp@@ 165
merk 165
prestat@@ 165
duurt 165
snelle 165
aarde. 165
sess@@ 165
fig@@ 165
Ie@@ 165
verwijder@@ 165
Dr. 165
beschre@@ 165
ori@@ 165
biologie 165
gezond 165
ziekten 165
dan, 165
baby@@ 165
vrede 165
gezien, 165
eigenschappen 165
enthousia@@ 165
niks 165
lang. 165
Daardoor 165
cap@@ 165
vroeg@@ 165
ra 165
elektro@@ 165
gezondheidszorg 165
bijen 165
kopp@@ 164
opwin@@ 164
verbr@@ 164
financier@@ 164
gebro@@ 164
tion@@ 164
vrouwen, 164
Ont@@ 164
zett@@ 164
ration@@ 164
wezens 164
wapen@@ 164
prachtig 164
bele@@ 164
alles. 164
Haar 164
onderdelen 164
pagina 164
kansen 164
Pa@@ 164
bekende 164
ret@@ 164
unt 164
mensheid 164
symb@@ 164
diensten 163
MI@@ 163
bov@@ 163
S: 163
verwachten 163
eeuw. 163
verkeer@@ 163
Inter@@ 163
kop 163
woorden@@ 163
verwacht 163
kelen 163
e-ma@@ 163
symmet@@ 163
lichaam. 163
technologische 163
eter 163
A-@@ 163
films 163
ert. 163
hersenen. 163
fte 162
genom@@ 162
verantwoordelijkheid 162
bank 162
geschiedenis. 162
belei@@ 162
drei@@ 162
spraa@@ 162
icht. 162
explo@@ 162
bestaan. 162
reage@@ 162
cha@@ 162
ie? 162
blog@@ 162
dimension@@ 162
Per@@ 162
mondiale 162
chter@@ 162
la 162
mam@@ 162
president 161
Mon@@ 161
leveren 161
inkom@@ 161
gegeven. 161
momenten 161
diversiteit 161
sei@@ 161
deeltjes 161
ublie@@ 161
"K@@ 161
presen@@ 161
rust@@ 161
bestuderen 161
cli@@ 161
sleut@@ 161
object 161
klas 161
haalde 160
kopen. 160
400 160
nodig, 160
entie. 160
eeuw@@ 160
mob@@ 160
verschijn@@ 160
A, 160
bep@@ 160
enties 160
iëren 160
s." 160
nodig@@ 160
erachter 160
onnen. 160
inge@@ 160
Zou 160
reageren 160
brein. 160
ken." 160
prin@@ 160
vergeten 160
multi@@ 160
meer, 160
ic 160
K: 160
onmiddell@@ 159
dieren. 159
tafel 159
geprobe@@ 159
oorlog@@ 159
ieman@@ 159
Gen@@ 159
kust 159
at. 159
ger, 159
k? 159
Nor@@ 159
Zie 159
bez@@ 159
spelen, 159
daten 159
ord@@ 159
web 159
kro@@ 159
Europese 159
hoor 159
spraken 159
e: 158
handel 158
kkig 158
tenminste 158
Han@@ 158
niets. 158
13 158
schri@@ 158
enz@@ 158
d." 158
terecht 158
verteld 158
hat@@ 158
au 158
zer@@ 158
ero@@ 158
interactie 158
sterrenstelsel@@ 158
… 158
vloed 157
kens 157
artikel 157
school, 157
cle@@ 157
Tur@@ 157
blie@@ 157
herap@@ 157
energie. 156
verr@@ 156
dimens@@ 156
honder@@ 156
os 156
Afrika, 156
waarschijn@@ 156
h. 156
rische 156
16@@ 156
verborgen 156
sum@@ 156
’s 156
viel 155
ps@@ 155
domin@@ 155
cra@@ 155
schoon@@ 155
mit@@ 155
orde 155
licht. 155
5.000 155
bliothe@@ 155
relevan@@ 155
Europa@@ 155
lessen 155
vroe@@ 154
conom@@ 154
plom@@ 154
one 154
anderen. 154
ren 154
nab@@ 154
plant@@ 154
il. 154
fen@@ 153
optim@@ 153
heil@@ 153
i-@@ 153
ktes 153
prototyp@@ 153
ftwa@@ 152
Richard 152
gewee@@ 152
mill@@ 152
Oce@@ 152
temp@@ 152
verdi@@ 152
video@@ 152
verkl@@ 152
schrift 152
fotograf@@ 152
pal@@ 152
ke, 152
berg@@ 152
taf@@ 151
ca 151
hoeveel@@ 151
sele@@ 151
post@@ 151
50.000 151
sterf@@ 151
batter@@ 151
ere@@ 151
teren, 151
us, 151
bergen 151
A. 151
demonstr@@ 151
&amp;@@ 151
pens@@ 151
vou@@ 150
gera@@ 150
glob@@ 150
leg 150
'-@@ 150
National 150
ib@@ 150
kern 150
nei@@ 150
and, 150
schappen 150
Wal@@ 150
transpar@@ 150
au. 150
elen, 150
dge@@ 149
100@@ 149
macht@@ 149
196@@ 149
Ter@@ 149
virus 149
digen. 149
nieu@@ 149
integr@@ 149
winnen 149
yn@@ 149
digit@@ 149
agen. 149
Ant@@ 149
gang@@ 149
Com@@ 149
mun@@ 149
dacht, 148
ia. 148
gestor@@ 148
weg, 148
magnet@@ 148
dy 148
cat@@ 148
