die 85135
und 77371
der 58342
in 46641
zu 44308
das 43481
ist 39338
es 38226
ich 37253
wir 37011
Sie 29630
sie 29334
den 28979
ein 28891
von 28664
eine 27370
dass 27269
Und 24795
nicht 23466
mit 21927
auf 19308
wie 18553
Ich 18449
sich 17838
er 17643
für 17072
man 14492
als 14252
um 13897
Das 13691
t 13414
an 13356
. 13149
ten 13126
, 12950
Es 12876
was 12632
dem 12545
sind 12500
diese 12410
im 12204
so 12186
t, 11911
er@@ 11907
einen 11683
Wir 11655
wenn 11284
te 11269
haben 11061
e 11054
t. 11050
en, 11036
des 10499
war 10312
uns 10236
-@@ 9934
t@@ 9735
über 9723
oder 9689
en. 9504
"@@ 9307
einer 9238
einem 9051
ung 8957
an@@ 8916
aber 8893
auch 8745
ge@@ 8615
ver@@ 8611
Die 8598
Aber 8556
aus 8477
be@@ 8467
en 8342
nur 7851
en@@ 7814
-- 7691
ist, 7644
– 7487
sehr 7484
S@@ 7307
un@@ 7223
s@@ 7173
: 7042
s 6921
ein@@ 6811
dann 6671
T@@ 6592
mich 6540
st@@ 6519
noch 6458
sch@@ 6441
hier 6438
hat 6400
also 6295
K@@ 6214
werden 6166
Menschen 6161
gibt 6149
dieser 6116
können 6115
m@@ 6103
Ver@@ 6072
f@@ 5961
nach 5845
B@@ 5808
Sch@@ 5686
h@@ 5679
kann 5674
z@@ 5660
k@@ 5650
A@@ 5648
etwas 5644
bei 5612
ten, 5591
Wenn 5519
ent@@ 5504
d@@ 5473
auf@@ 5463
g@@ 5438
F@@ 5427
e, 5408
wird 5325
mehr 5310
H@@ 5303
alle 5184
s, 5175
b@@ 5145
? 5139
aus@@ 5108
P@@ 5092
R@@ 4943
mir 4917
- 4903
habe 4862
An@@ 4821
zum 4819
ab@@ 4765
r@@ 4742
Be@@ 4616
ch@@ 4608
te, 4590
immer 4557
durch 4495
M@@ 4480
vor 4462
weil 4430
zu@@ 4407
ungen 4380
Ihnen 4373
L@@ 4361
D@@ 4355
am 4302
ischen 4287
wirklich 4260
Er 4231
Welt 4201
ä@@ 4188
über@@ 4178
unsere 4174
um@@ 4163
n@@ 4138
in@@ 4104
viel 4099
E@@ 4086
ten. 4083
ist. 4079
n 4074
meine 4036
dieses 4012
st 3989
e@@ 3986
ihre 3982
iert 3940
s. 3915
keine 3902
ieren 3855
p@@ 3854
W@@ 3838
diesem 3813
G@@ 3798
ter 3791
N@@ 3773
sehen 3766
ische 3764
ss@@ 3753
a 3719
a@@ 3718
e. 3662
viele 3621
Was 3620
re@@ 3600
eines 3597
C@@ 3589
." 3585
vor@@ 3570
gen 3566
da 3556
o@@ 3555
diesen 3553
er, 3526
d 3522
In 3519
ung, 3408
Ein@@ 3407
♫ 3397
Er@@ 3391
i@@ 3389
wurde 3379
ck@@ 3372
St@@ 3358
al@@ 3357
Re@@ 3318
Der 3318
Also 3307
ü@@ 3288
" 3284
l@@ 3277
O@@ 3232
zur 3209
zwei 3209
sein 3199
andere 3167
Leute 3155
ar@@ 3144
chen 3141
Leben 3138
ihr 3133
ier@@ 3088
wo 3084
haben, 3060
einfach 3041
igen 3029
bis 3024
sten 3023
jetzt 3007
anderen 3002
le@@ 2997
it@@ 2993
ge 2974
u@@ 2967
Ge@@ 2957
Wie 2953
ung. 2945
lich 2933
y@@ 2911
ungs@@ 2901
at@@ 2899
ur@@ 2895
Zeit 2875
da@@ 2873
bin 2866
te. 2846
y 2833
her@@ 2830
Art 2815
Z@@ 2815
müssen 2807
Vor@@ 2788
el@@ 2772
ö@@ 2754
Jahren 2754
ch 2748
m 2742
damit 2729
er. 2725
de 2716
g 2712
all 2705
w@@ 2704
se 2694
mein 2675
o 2670
du 2662
hatte 2654
dies 2649
sind, 2647
den, 2634
ter@@ 2623
ern 2622
et@@ 2621
or@@ 2611
n, 2601
Aus@@ 2592
Man 2589
en? 2581
Jahre 2579
i 2574
alles 2566
den@@ 2541
denn 2535
waren 2533
men 2521
gen. 2517
ige 2516
hin@@ 2516
ik@@ 2516
Dinge 2505
liche 2499
gesch@@ 2498
gen, 2482
haben. 2473
lei@@ 2456
lichen 2449
den. 2443
ieren. 2437
sind. 2437
ie 2424
ste 2408
al 2405
gel@@ 2401
ben 2390
vielleicht 2370
is@@ 2368
selbst 2354
d, 2345
ig@@ 2340
schon 2339
ob 2337
and 2334
n. 2331
cht@@ 2330
ation 2320
ieren, 2303
war, 2299
machen 2294
der@@ 2290
z 2290
et 2287
ger@@ 2280
de@@ 2271
ganz 2264
wei@@ 2262
In@@ 2261
sehen, 2256
fen 2248
unter@@ 2244
wieder 2243
ihnen 2238
einige 2223
Diese 2211
ei@@ 2205
Hier 2205
werden. 2198
muss 2194
können. 2186
Ab@@ 2176
au@@ 2174
l 2174
sen 2170
rei@@ 2170
ro@@ 2167
Un@@ 2165
geht 2157
on@@ 2148
elle 2128
isch 2117
seine 2107
wer@@ 2097
d. 2096
Sp@@ 2093
meiner 2088
nicht, 2086
heute 2084
paar 2075
TED 2070
J@@ 2061
gen@@ 2045
ien 2039
I@@ 2038
sp@@ 2037
ber@@ 2035
ihn 2030
gt 2022
h 2018
sondern 2016
unserer 1984
drei 1981
mal 1979
st, 1969
möchte 1969
ung@@ 1967
Ein 1963
ten@@ 1953
la@@ 1946
Als 1945
unter 1944
tun 1941
wa@@ 1931
können, 1928
kl@@ 1926
würde 1923
denen 1918
vom 1912
wissen 1911
ir@@ 1910
tatsächlich 1907
genau 1905
neue 1903
ul@@ 1897
zwischen 1886
dort 1880
ag@@ 1868
gut 1862
ben@@ 1857
ende 1855
Ar@@ 1851
Kinder 1847
an, 1846
ra@@ 1833
di@@ 1829
ss 1827
Geschichte 1825
V@@ 1825
ist@@ 1822
kt@@ 1817
qu@@ 1811
se@@ 1804
all@@ 1801
ts@@ 1796
br@@ 1793
werde 1792
sein. 1792
nun 1791
lie@@ 1785
Jahr 1775
es, 1770
ig 1763
ie@@ 1759
lich@@ 1757
ge, 1755
Nun, 1754
Al@@ 1753
sein, 1751
che 1749
kein 1747
ellen 1745
ru@@ 1743
davon 1741
sogar 1741
de, 1740
Dies 1737
m, 1727
ohne 1718
em 1717
Teil 1716
werden, 1716
il@@ 1712
ti@@ 1707
am@@ 1702
gehen 1701
te@@ 1695
ik 1689
Talk 1687
hal@@ 1685
ssen 1685
wir@@ 1682
ihren 1679
ich, 1678
Le@@ 1677
nen 1670
! 1664
Eine 1663
unser 1660
im@@ 1653
durch@@ 1648
an. 1646
end 1641
kommen 1641
lo@@ 1639
Subtitles 1632
Transcript: 1632
gerade 1629
f 1628
Über@@ 1624
gab 1623
hat, 1621
?" 1618
kann. 1617
heit 1614
me 1611
Kon@@ 1606
ersten 1605
Se@@ 1599
Ihre 1594
nie 1592
zen 1582
Sie, 1580
während 1577
ts 1575
ierte 1572
op@@ 1567
sagen, 1558
darüber 1556
Auf@@ 1555
So 1550
enden 1546
alen 1542
sagen 1532
hn@@ 1530
einmal 1526
c@@ 1517
letzten 1508
jeder 1503
; 1499
k 1498
är@@ 1496
Millionen 1491
iert, 1490
Zu@@ 1487
ch, 1486
tet 1483
st. 1479
ell@@ 1478
erste 1474
nicht. 1464
meinen 1463
ale 1462
etwa 1461
3@@ 1455
mit@@ 1455
zi@@ 1455
wird. 1454
ihrer 1447
ft 1443
ho@@ 1440
nach@@ 1440
kt 1436
b 1434
warum 1433
hat. 1432
war@@ 1432
machen. 1432
meisten 1420
iert. 1420
as@@ 1417
ze 1417
meinem 1417
geb@@ 1416
ganze 1408
dazu 1408
hatten 1406
be 1404
große 1403
us@@ 1403
pf@@ 1402
isch@@ 1396
ken 1396
ma@@ 1389
ut@@ 1386
gegen 1385
ha@@ 1384
könnte 1382
dar@@ 1379
Beispiel 1377
om@@ 1374
än@@ 1372
ster 1372
De@@ 1368
zei@@ 1365
ziemlich 1365
ün@@ 1363
ster@@ 1361
gef@@ 1356
Tag 1355
Nach@@ 1355
ungen, 1353
sen@@ 1352
ben. 1352
Ma@@ 1352
sagte 1350
bei@@ 1350
2@@ 1349
me@@ 1343
v@@ 1342
nichts 1342
sagte: 1341
ät@@ 1339
wurden 1338
U@@ 1337
Frauen 1335
nehmen 1333
ben, 1331
Problem 1326
ing@@ 1319
.@@ 1318
wissen, 1312
ri@@ 1310
chten 1307
j@@ 1306
", 1303
sieht 1302
war. 1300
men@@ 1300
". 1297
kommt 1291
ot@@ 1291
Pro@@ 1290
el 1288
welche 1282
Prozent 1279
aus. 1275
Arbeit 1273
kann, 1271
unseren 1264
wäre 1257
en: 1255
chen. 1254
stell@@ 1251
ens@@ 1250
ne@@ 1247
wird, 1247
doch 1247
lich, 1247
Mar@@ 1246
eu@@ 1246
10 1239
Im 1237
he@@ 1235
kleinen 1233
ationen 1231
weniger 1229
tra@@ 1229
m. 1226
g, 1225
heraus@@ 1225
cht 1225
iger 1224
kon@@ 1222
iz@@ 1222
macht 1208
ser@@ 1205
ins 1203
so@@ 1197
fa@@ 1192
geben 1192
schen 1192
eh@@ 1190
sa@@ 1188
chen, 1186
zwei@@ 1185
ich@@ 1185
Ihr 1183
dr@@ 1181
Spiel@@ 1181
ff@@ 1181
gew@@ 1177
bar 1174
äu@@ 1173
Menschen, 1171
„@@ 1171
hei@@ 1170
to@@ 1169
ur 1169
ft@@ 1164
ter, 1162
ig. 1160
ging 1153
das, 1153
En@@ 1150
ie, 1150
le, 1147
Dann 1146
dabei 1145
ern@@ 1143
dafür 1143
Ende 1142
äl@@ 1142
sse 1140
We@@ 1139
großen 1138
ß@@ 1135
t: 1131
de. 1131
ganzen 1128
on 1128
denken 1126
licher 1126
Di@@ 1125
ischer 1123
viel@@ 1122
teil@@ 1120
eigentlich 1120
Par@@ 1120
sehen. 1119
Unter@@ 1118
vier 1116
man@@ 1116
machen, 1114
her 1114
kleine 1114
Frage 1109
wen@@ 1107
Land 1103
gest@@ 1102
allen 1101
zusammen@@ 1100
star@@ 1099
jemand 1099
hin 1098
ität 1097
kte 1093
weiter 1093
Denn 1090
spiel@@ 1089
natürlich 1087
keinen 1087
tes 1084
t? 1083
Qu@@ 1083
g. 1081
besser 1081
finden 1080
brau@@ 1078
gt, 1075
lan@@ 1074
ach@@ 1074
mach@@ 1071
dig@@ 1065
wor@@ 1064
Kom@@ 1062
zurück@@ 1062
Da@@ 1061
hl@@ 1061
ihm 1061
Wei@@ 1060
tun, 1060
halten 1060
ß 1059
besch@@ 1059
wi@@ 1058
indem 1056
mer@@ 1055
kam 1054
Menge 1054
Mal 1051
bt 1051
Bild 1050
ah@@ 1050
weise 1049
fol@@ 1049
x@@ 1048
beim 1047
ran@@ 1047
jeden 1045
Weg 1043
stellen 1043
en." 1043
Her@@ 1041
ion 1041
richt@@ 1040
20 1039
na@@ 1038
wollen 1038
Daten 1038
versch@@ 1035
seiner 1035
Gen@@ 1030
chte 1029
denke, 1027
seit 1027
su@@ 1024
end@@ 1023
Gegen@@ 1022
Ent@@ 1022
würden 1022
lang 1021
art@@ 1019
ie. 1018
Um@@ 1017
Lebens@@ 1017
Zeit@@ 1014
geh@@ 1013
ke 1010
igkeit 1009
eigenen 1008
Bau@@ 1008
det 1007
vielen 1006
bil@@ 1005
is 1005
Vielen 1004
äch@@ 1004
will 1003
Geld 1002
anzu@@ 1000
hr@@ 1000
aus, 995
ierten 995
leben 994
4@@ 993
zurück 991
lich. 990
... 989
ent 988
ne 986
sich@@ 986
we@@ 985
sollten 984
a, 984
ol@@ 982
darauf 980
ange@@ 979
frei@@ 979
fast 978
Au@@ 978
Da 977
verl@@ 977
Mo@@ 974
hol@@ 972
ze@@ 971
fin@@ 971
daran 970
tig 970
cht, 969
jedes 968
lu@@ 966
Idee 964
ert 963
sit@@ 961
fan@@ 960
vor, 959
Welt@@ 958
Gehirn 957
weiß 954
konnte 954
gute 953
ern. 953
ör@@ 953
ern, 952
bar@@ 951
ment@@ 950
et. 950
enz@@ 950
neuen 949
tun. 948
Stu@@ 948
spr@@ 948
gemacht 948
wunder@@ 947
ßen 946
Bi@@ 945
Dollar 944
Jetzt 941
wollte 941
bau@@ 940
glaube, 938
Wasser 937
lassen 937
pro 936
tig@@ 936
Ber@@ 935
geben, 935
no@@ 935
denken, 933
ob@@ 931
stehen 929
Wer@@ 929
us 928
'@@ 927
ander@@ 927
sen, 926
Dank. 926
tern 926
Dar@@ 924
wenig 924
r 922
unserem 921
ges@@ 921
af@@ 920
kun@@ 920
sollte 917
50 916
"Ich 916
Mit 915
wär@@ 915
stellen, 914
Warum 914
So@@ 914
y, 913
Du 913
erst 912
ktion 909
sin@@ 908
ste@@ 906
eren 905
lange 905
Zukunft 905
lau@@ 905
Ger@@ 903
sei@@ 903
enn@@ 901
or 901
Also, 901
kom@@ 900
Technologie 900
et, 900
gt. 899
ger 898
wegen 898
ja, 897
wahrscheinlich 897
gibt, 897
finden, 897
hen 894
führ@@ 893
seinen 892
men, 891
kur@@ 890
es. 890
ür@@ 889
wo@@ 889
je@@ 888
ssen, 887
du@@ 885
Seite 885
brauchen 882
rie@@ 882
sie@@ 881
mo@@ 881
ungen. 880
mu@@ 880
To@@ 879
do@@ 879
jede 878
weit 878
fünf 877
6@@ 877
nächsten 876
oft 876
kt, 875
liches 875
del@@ 874
ein, 873
keit 872
wir, 870
es@@ 869
str@@ 868
ionen 867
sagte, 867
stand 866
fe@@ 865
Ha@@ 865
ant@@ 863
ch. 863
ehr@@ 862
fl@@ 862
bel@@ 861
cken 860
etwas, 858
best@@ 858
ck 858
bo@@ 858
ap@@ 857
fer@@ 857
der, 857
ig, 857
pp@@ 857
ge. 855
mö@@ 853
setz@@ 852
fü@@ 852
Hand@@ 851
rau@@ 850
2 849
ion@@ 849
ass@@ 849
Rei@@ 848
sam@@ 847
mei@@ 847
ak@@ 846
Ro@@ 846
9@@ 845
könnten 844
nicht@@ 844
bet@@ 841
ungefähr 841
1@@ 841
gehen. 840
ihrem 840
cht. 840
sor@@ 839
enen 839
ic@@ 839
sen. 839
as 838
Gel@@ 838
Ex@@ 836
sel@@ 836
sten, 830
20@@ 828
5 827
dung 826
kten 826
stän@@ 826
gehen, 825
wahr@@ 824
Bu@@ 824
weiter@@ 823
cher 822
Meine 820
ber 817
gemein@@ 816
3 816
Schul@@ 816
schau@@ 815
kel@@ 815
denke 815
ing 814
gr@@ 814
seinem 812
La@@ 811
chen@@ 810
dau@@ 808
bisschen 807
wurde, 807
he 805
isches 805
Gesch@@ 804
Weise 803
schl@@ 803
ill@@ 802
me, 802
lichkeit 801
mal@@ 800
Raum 800
uren 799
Man@@ 799
wer 799
Te@@ 799
30 798
Dinge, 797
voll@@ 797
Gemein@@ 796
ar 795
Für 794
zeigt 794
fe 794
get@@ 793
for@@ 793
Nun 791
Ko@@ 790
Person 790
sche 790
ens 789
geben. 788
wurde. 788
per@@ 786
Ne@@ 785
% 785
später 784
kr@@ 782
schaf@@ 782
mus@@ 781
arbeiten 781
Ta@@ 778
Probleme 774
si@@ 773
7@@ 772
inn@@ 771
ein. 771
Ur@@ 770
men. 769
icht 768
ad@@ 768
200@@ 767
pro@@ 767
Wissen 767
seh@@ 767
Dieses 767
oll@@ 766
irgend@@ 766
hatte, 766
passiert 765
♪ 765
fühl@@ 763
wie@@ 762
lin@@ 760
gesehen 760
nis 760
funktion@@ 759
Milliarden 759
8@@ 757
schaft 756
ess@@ 756
Bo@@ 755
ft, 753
hör@@ 753
ter. 752
auszu@@ 751
zeigen, 750
schnell 750
Kind 750
dessen 749
Min@@ 749
Frau 748
grün@@ 747
stellen. 747
zusammen 747
namens 746
mittel@@ 746
Auf 746
pass@@ 745
Neu@@ 745
New 745
mm@@ 742
wan@@ 742
fahr@@ 741
le. 741
Mein 741
fen, 740
sk@@ 740
ges 739
bl@@ 739
tung 738
verschiedene 737
alten 736
fest@@ 736
pl@@ 736
em@@ 735
glaube 734
möglich 734
sagt 734
weiß, 733
Mann 733
sol@@ 733
habe, 733
tete 733
gar 732
tlich 732
kt. 731
kommen. 731
mü@@ 729
bevor 729
Nor@@ 729
Erde 729
heit, 728
ähn@@ 728
Wo@@ 725
soll@@ 725
je 723
wohl 722
uns, 721
alis@@ 720
Fil@@ 719
Bet@@ 719
le 719
wach@@ 718
arbei@@ 718
sta@@ 718
hätte 718
ja 717
enz 716
Tr@@ 716
auf, 715
zer@@ 715
For@@ 714
Mit@@ 714
sah 713
Doch 713
bereits 712
Sache 712
Mon@@ 711
verk@@ 711
oo@@ 711
wichtig 710
at 710
u 710
Stadt 710
rit@@ 708
aten 708
Informationen 708
sicht@@ 707
erle@@ 707
gra@@ 707
ko@@ 705
Or@@ 705
Körper 704
stoff@@ 703
auf. 703
bringen 703
icht@@ 703
it 703
einander 703
bekommen 702
ast@@ 701
Land@@ 701
Fall 700
ere 699
Wa@@ 699
Grund 699
Welt, 698
gleichen 698
Moment 697
entdeck@@ 697
schein@@ 697
ler@@ 696
and@@ 695
halten, 694
nehmen, 694
einigen 693
Mutter 693
besonders 692
ssen. 691
System 690
Vielleicht 690
ms 690
überall 689
gele@@ 689
mut@@ 689
Zei@@ 688
hab@@ 688
Weil 688
ort@@ 687
mir, 687
gel 687
[@@ 686
Fa@@ 685
euch 683
fra@@ 682
leb@@ 682
se. 680
5@@ 680
Gra@@ 679
etz@@ 679
Groß@@ 679
jedem 678
k, 677
weg@@ 677
Br@@ 677
ation, 677
Welt. 676
Grund@@ 675
Ort 674
dachte 673
Plan@@ 672
ene 672
fahren 671
ktion@@ 671
groß@@ 671
100 670
menschlichen 669
begann 668
des@@ 668
Mus@@ 668
ies@@ 667
Hö@@ 666
schle@@ 666
neu@@ 665
Do@@ 665
verschiedenen 665
finden. 665
tliche 664
län@@ 664
Proble@@ 663
kommen, 662
gleich 660
gegen@@ 660
genug 660
anders 660
so, 659
x 659
verstehen, 659
Arten 659
anz@@ 658
ien, 658
stellt 658
Kur@@ 657
kre@@ 657
Wor@@ 657
gan@@ 656
gerne 656
mat@@ 655
det, 655
aufzu@@ 655
ft. 654
tu@@ 654
Kar@@ 654
Ä@@ 654
alt@@ 653
land 653
Danke. 651
mp@@ 650
USA 649
Teil@@ 649
wür@@ 649
Um 649
iere 648
Bei 648
Lin@@ 647
Schule 647
fall@@ 646
bin@@ 646
s-@@ 645
erwar@@ 643
Antwort 643
hatte. 642
wollen, 642
Frei@@ 640
bewe@@ 640
ähr@@ 639
chn@@ 637
Co@@ 637
dich 637
Ideen 636
Lie@@ 636
Oder 636
zeigen 635
beiden 635
iker 634
Vor 634
hier@@ 632
will@@ 632
manchmal 632
dan@@ 631
19@@ 631
bie@@ 631
a. 631
mich, 629
zeit 625
sie, 625
deren 624
Sei@@ 624
einfach@@ 623
Gruppe 623
Grün@@ 623
bedeut@@ 623
Fahr@@ 623
anderes 622
auss@@ 622
Na@@ 622
Planeten 622
Computer 621
tr@@ 620
Leute, 620
steht 620
win@@ 620
fen. 619
Proje@@ 619
Leuten 619
Je@@ 619
lassen. 618
Ra@@ 618
ken, 618
innerhalb 618
Win@@ 618
könn@@ 618
olog@@ 618
6 617
heit. 617
heraus, 617
produz@@ 616
gende 616
Energie 615
en-@@ 615
ret@@ 614
Fragen 614
besten 614
schaff@@ 613
sprechen 613
Dieser 613
liegt 612
hän@@ 611
genommen 610
richtig 609
ik, 608
Natur 608
kauf@@ 607
Zeit, 607
Ster@@ 607
The@@ 606
zeichn@@ 606
aller 606
Rau@@ 605
entschei@@ 605
Form 605
leben@@ 605
kor@@ 604
ann@@ 604
Forsch@@ 604
haf@@ 603
z, 603
bringen, 603
Aut@@ 603
Geschichten 602
Po@@ 602
sst 602
fal@@ 602
acht@@ 601
drei@@ 600
halten. 600
Wasser@@ 600
eher 600
berei@@ 599
nah@@ 599
sagen: 599
sl@@ 599
heißt 598
gleich@@ 596
nahmen 596
mer 596
Bilder 595
schul@@ 595
Leben@@ 595
ffen 594
re. 593
trä@@ 593
iel@@ 592
irgendwie 592
ta@@ 592
ke@@ 592
einzige 591
Lehr@@ 590
1 590
al, 589
Zwei@@ 589
kran@@ 589
hinter 589
Sie@@ 589
ingen 589
Buch 588
zeu@@ 588
Minuten 588
's 587
versu@@ 587
Inter@@ 587
Bil@@ 587
Licht 585
z. 585
Produ@@ 585
stan@@ 585
tau@@ 585
bringen. 584
musste 584
che, 584
Gu@@ 584
nisse 583
Männer 583
zahl@@ 583
sei 583
waren, 581
sechs 581
Ide@@ 581
oren 580
dies@@ 580
utz@@ 580
eigen@@ 580
Kinder@@ 580
gibt. 579
erzeu@@ 579
ou@@ 579
schwer@@ 578
Unternehmen 578
bekann@@ 577
ation@@ 577
menschliche 576
ste, 575
Ru@@ 575
Projekt 575
würde, 575
del 574
leg@@ 574
be, 574
mel@@ 574
ell 573
9 573
Fol@@ 572
untersu@@ 572
hier, 572
bedeutet, 572
würde. 572
Lei@@ 572
sicher@@ 572
tel@@ 572
schauen 571
los 571
pt@@ 571
15 570
Dan@@ 570
fand 570
os 570
stre@@ 569
ierung 568
tre@@ 568
halt@@ 567
ga@@ 567
braucht 567
erstaun@@ 567
mar@@ 566
versuchen 565
enti@@ 565
meines 565
000 563
4 563
schrei@@ 563
hoff@@ 562
Versu@@ 561
exist@@ 561
form@@ 560
drück@@ 560
habe. 559
krie@@ 559
geht, 559
hören 558
Punkt 558
alt 558
Internet 557
Wissenschaft 557
kamen 556
pa@@ 556
Familie 556
ick@@ 555
krei@@ 555
teten 554
lag@@ 554
üt@@ 554
ausge@@ 553
bedeutet 553
8 553
nämlich 553
gung 553
oben 553
li@@ 553
erweise 553
recht 552
dern 552
nächste 552
deut@@ 551
glauben, 551
Prä@@ 551
ih@@ 551
Stellen 551
Flu@@ 550
konnten 549
schaffen 549
Stunden 549
benutz@@ 549
ück@@ 549
überhaupt 548
stimm@@ 548
Haus@@ 548
han@@ 547
größ@@ 547
Gesellschaft 547
Afrika 547
weitere 546
bi@@ 546
sicher 546
gl@@ 546
Herz@@ 546
ce 545
Part@@ 543
Ist 543
Mikro@@ 542
einzu@@ 542
Lassen 542
vier@@ 541
stei@@ 540
machte 539
eil@@ 539
gi@@ 538
Syste@@ 538
schwier@@ 538
Wel@@ 538
gend 538
Kü@@ 538
persön@@ 537
isten 537
verstehen 536
bare 536
lang@@ 536
Ch@@ 536
zwar 535
ken. 535
elt 535
öff@@ 534
schaffen, 534
dre@@ 534
aufge@@ 533
Rück@@ 532
um, 532
Haupt@@ 532
lern@@ 532
Mensch@@ 531
schließlich 531
baren 531
zen@@ 531
Macht 530
spra@@ 530
innen 530
eigene 529
wohn@@ 529
te: 529
ich. 528
Mädchen 528
ment 528
Fun@@ 527
har@@ 527
Augen 527
ker 527
genau@@ 526
ative 526
Organis@@ 526
also, 526
interess@@ 526
Regierung 524
Mat@@ 524
gs@@ 523
Vortrag 522
verbess@@ 522
Me@@ 522
cke 521
-S@@ 521
net@@ 520
setzen 520
Körper@@ 520
Ju@@ 519
tief@@ 519
hil@@ 519
steck@@ 519
gro@@ 519
gestellt 519
dem, 518
S 517
Zum 517
schließ@@ 517
ver 517
Zusammen@@ 516
sich, 516
sprechen, 516
ation. 515
tz@@ 515
bu@@ 514
Sprache 514
Kop@@ 514
Kor@@ 513
erklär@@ 512
bauen 512
letzte 512
ed@@ 512
mor@@ 512
gewöhn@@ 511
At@@ 511
Kr@@ 511
obwohl 511
Durch@@ 510
lernen 510
Hin@@ 509
Spra@@ 509
th@@ 509
iv@@ 508
handel@@ 508
ure 508
Grunde 508
lö@@ 508
k. 508
h, 508
Hand 508
dir 508
steh@@ 508
forder@@ 508
erzähl@@ 507
eit@@ 507
völlig 507
hoch@@ 507
stellung 506
w 506
res 506
Patienten 506
re, 505
gesagt, 505
sagt, 505
ständig 505
Kan@@ 505
Auto@@ 504
findet 504
Su@@ 503
gleiche 503
organis@@ 503
ken@@ 502
son@@ 502
Musik 502
ner@@ 501
ur, 501
Vater 501
Wal@@ 500
Kopf 500
ier 500
sten. 500
Ele@@ 500
Stück 499
40 499
größte 499
gu@@ 498
Viele 497
stoff 497
Y@@ 497
funktioniert 497
Ba@@ 497
ohn@@ 496
direkt 496
um. 496
solche 496
dien@@ 496
Kl@@ 495
verwen@@ 495
kul@@ 495
Mil@@ 494
lassen, 494
kti@@ 494
Selbst@@ 494
Indien 493
satz 492
spe@@ 492
Krie@@ 492
behandel@@ 492
Web@@ 492
Gehir@@ 492
blei@@ 491
det. 491
ub@@ 491
falls 491
,@@ 490
änder@@ 490
Jah@@ 489
überrasch@@ 489
y. 489
weg 488
äh@@ 488
Kindern 487
führt 487
Auto 487
jedoch 487
Design 486
verbr@@ 486
bas@@ 486
frü@@ 485
selben 484
Ja, 483
meine, 483
zeigt, 483
tet@@ 482
p 482
met@@ 482
veränder@@ 482
chter 481
ine 481
Hause 480
neh@@ 480
glich 480
Ihren 480
bra@@ 480
niemand 480
ba@@ 480
flie@@ 479
al. 479
nehmen. 479
beobach@@ 478
unseres 478
Unsere 478
mein@@ 478
gefähr@@ 478
kann@@ 477
Werkzeu@@ 477
isch. 477
Sti@@ 477
gern 477
Eltern 477
China 476
glaub@@ 476
0@@ 476
tö@@ 476
mon@@ 476
schaffen. 475
] 475
par@@ 475
sein@@ 474
f, 474
waren. 474
Entwicklung 474
tion 474
daran, 474
allem 474
wähl@@ 474
stär@@ 473
zo@@ 473
ban@@ 472
syste@@ 472
hervor@@ 472
Kin@@ 472
ht. 472
Jahrhunder@@ 471
om 471
gehört 470
Lebens 470
spro@@ 469
Gr@@ 469
schie@@ 468
genden 468
gemacht. 468
woll@@ 468
gend@@ 468
in, 468
kehr@@ 467
denken. 467
ik. 467
glei@@ 467
raum 467
hät@@ 466
zü@@ 466
kommt, 466
entwickelt 466
Ban@@ 466
Stre@@ 466
rop@@ 466
Wort 465
Gan@@ 465
stens 465
entschie@@ 465
ät 465
Met@@ 465
geht. 465
gn@@ 465
tel 464
stu@@ 464
überzeu@@ 464
kenn@@ 463
igt 463
s: 463
Gefühl 463
Sol@@ 462
Hilfe 462
müssen, 462
Bild@@ 462
einge@@ 462
Gleich@@ 462
Universum 462
führen 461
nutzen 461
wirtschaf@@ 461
bit@@ 461
ll@@ 460
.000 460
unden 460
og@@ 460
konzentr@@ 459
posit@@ 459
Nicht 459
wä@@ 459
leben. 459
ingen, 459
ente 459
ex@@ 459
Klima@@ 458
sprechen. 458
betra@@ 458
Jahren, 458
ali@@ 458
Bru@@ 458
halb 457
El@@ 457
müssen. 456
son 456
imm@@ 456
anschau@@ 456
Richt@@ 456
nahm 455
lauf@@ 455
Fre@@ 455
Hei@@ 455
welches 455
gut. 455
Denken 455
Ho@@ 454
Bei@@ 453
Han@@ 453
Heute 453
und@@ 453
hatten, 453
ang 453
Schu@@ 452
Lage 452
hö@@ 452
sto@@ 452
o, 452
ive 451
ations@@ 450
aufen 450
Kre@@ 450
fel@@ 450
unglaublich 450
blo@@ 450
klein@@ 450
ron@@ 450
id@@ 450
nis@@ 449
nutz@@ 449
Angst 449
dlich 449
isch, 449
aten, 449
A 449
Film 448
Haus 447
iges 447
Wer 447
wieder@@ 447
Länder 447
damals 447
mal, 446
jähr@@ 446
ka@@ 446
enten 446
nimmt 445
fäh@@ 445
Netz@@ 445
arbeiten, 445
Mag@@ 445
neu 445
Gebäude 444
voll 444
hätten 444
Beispiel@@ 444
lä@@ 444
bel 444
Tier@@ 444
dachte, 443
All@@ 443
me. 443
genauso 443
komplex@@ 443
größten 442
aler 442
Design@@ 442
tion@@ 442
fragen 442
zweite 442
darin 442
Nach 442
ktiv@@ 442
Archite@@ 441
grei@@ 441
weiter. 441
schwar@@ 441
ss, 441
spielen 441
kontroll@@ 441
bezahl@@ 440
Flü@@ 440
kurz 440
mensch@@ 440
Sehen 439
chten, 439
Geb@@ 439
Reihe 438
fr@@ 438
chte, 438
' 438
alität 438
Ges@@ 438
fre@@ 438
dete 438
wäre, 437
mente 437
schwer 437
ler 436
Wir@@ 436
entwickel@@ 436
7 436
tern@@ 435
die, 435
mä@@ 435
wollen. 434
Anfang 434
sehr, 433
dig 433
Am 432
chten. 432
Wan@@ 432
wurden. 432
nor@@ 432
wal@@ 431
hy@@ 431
Bro@@ 431
fanden 430
Mut@@ 430
ner 429
kennen 429
Ja@@ 428
No@@ 428
Lan@@ 428
bereit@@ 427
darüber, 427
Lo@@ 427
sage 426
zieh@@ 426
Tiere 425
he, 425
Bar@@ 425
end. 425
ppe 425
jemals 425
sch 424
Sachen 424
Blu@@ 424
Gi@@ 423
Geh@@ 423
hr 422
äm@@ 422
gang 422
sie. 422
frie@@ 422
anderer 421
beschäft@@ 421
versuchen, 421
Ste@@ 421
Einige 421
Pun@@ 421
Jeder 421
leben, 420
wel@@ 420
hatten. 420
kar@@ 419
Monate 419
Fra@@ 419
Got@@ 419
ip@@ 418
Tage 418
Möglichkeit 418
ismus 418
druck@@ 417
cher@@ 417
lagen 417
angen 417
tragen 417
dn@@ 417
Materi@@ 417
Sym@@ 417
schön@@ 416
ab. 416
Kunst 416
Dro@@ 416
plat@@ 416
Indi@@ 415
ht 415
glauben 415
für@@ 415
Anzahl 415
Thema 414
alle@@ 414
ändern 414
teil 414
Roboter 414
rat@@ 414
Inform@@ 413
heiten 413
Ihrem 413
ist: 413
flu@@ 413
Wochen 413
nachzu@@ 413
Computer@@ 413
und, 412
leist@@ 412
getan 412
einander@@ 412
be. 412
kan@@ 412
Mor@@ 412
ne. 411
sh@@ 411
ziehen 410
nie@@ 409
faszin@@ 409
emp@@ 409
Bel@@ 409
ssen@@ 408
stab@@ 408
leu@@ 408
bauen, 408
Natürlich 408
stellte 408
War@@ 408
Ihrer 408
stra@@ 408
nennen 408
wu@@ 408
möglichen 407
alles, 407
ur. 407
möchte, 406
kleines 406
Männ@@ 406
Aktiv@@ 405
wachsen 405
fach@@ 404
schnell@@ 404
tlichen 404
Namen 404
York 404
vorher@@ 404
guten 404
Verhalten 404
ativen 403
Woche 403
CA: 403
darum, 403
Tatsächlich 403
Art, 403
beg@@ 402
bar. 402
scheint 402
age 402
der. 402
Deshalb 402
gehör@@ 401
Frie@@ 401
Gener@@ 401
plan@@ 401
Alle 401
sicht 401
könnte. 401
hat@@ 401
mitt@@ 401
Per@@ 401
Arbeits@@ 401
Mu@@ 400
arbeiten. 400
ac@@ 400
iken 400
ori@@ 400
Tages 400
ktor 400
Ant@@ 399
sat@@ 399
Gerä@@ 399
fehl@@ 399
helfen 399
Mod@@ 399
auch, 399
hier. 398
perfe@@ 398
bringt 398
199@@ 398
"Das 398
kü@@ 398
eg@@ 397
ktur 397
spar@@ 397
Menschen. 397
iss@@ 397
o. 396
eit 396
.“ 396
verbin@@ 396
Verbindung 395
mussten 395
sieben 395
unten 395
davon, 395
hoch 395
nachdem 394
hinter@@ 394
den? 394
Glück 394
Ob@@ 394
Vi@@ 393
f. 393
schlu@@ 393
verrück@@ 393
Lu@@ 393
passiert, 393
“ 393
nahme 392
Hel@@ 392
Indu@@ 392
zu. 392
app@@ 392
bein@@ 392
bauen. 392
besu@@ 391
fall 390
les 390
eln 390
Super@@ 390
phys@@ 390
"N@@ 390
deshalb 389
zt 389
Pap@@ 389
wollten 389
Unterschied 389
zuvor 389
Energie@@ 389
gän@@ 389
Psych@@ 389
rieb@@ 388
ktive 388
Krebs 388
soziale 388
Während 387
sagt: 387
zen, 387
Stat@@ 387
stam@@ 386
Wohl@@ 386
das? 386
kn@@ 386
unglaub@@ 386
Kla@@ 386
Gehirn@@ 386
Gott 386
kommen@@ 385
äll@@ 385
tä@@ 385
hält 385
Frau@@ 385
Berei@@ 385
Proze@@ 384
recht@@ 384
eri@@ 384
ut 384
Mittel@@ 384
onen 384
Jo@@ 383
sum@@ 383
He@@ 383
Stra@@ 383
?@@ 383
weiß@@ 383
bewus@@ 382
die@@ 382
eller 382
bewer@@ 382
Spiel 382
Beweg@@ 382
zerstör@@ 382
wert@@ 382
bemer@@ 382
Li@@ 382
statt@@ 382
Freunde 382
hren 381
dor@@ 381
Ziel 381
dass, 381
besit@@ 381
Mach@@ 381
abzu@@ 381
Gol@@ 381
stes 381
begr@@ 380
igen, 380
Zeu@@ 380
Ka@@ 380
stern 379
zehn 379
Erfahrung 379
ds 379
Von 379
Jahrzehn@@ 379
"Was 379
niemals 379
zeigen. 379
in. 379
Schwe@@ 379
Autos 378
tsch@@ 378
Ku@@ 378
el, 378
aller@@ 378
s? 378
ließ@@ 378
dazu, 378
vertrau@@ 378
Den@@ 378
on, 377
Tran@@ 377
führen. 377
statt 377
Wirtschaft 377
off@@ 377
Vereinigten 377
liebe 377
gesagt 376
ender 376
grundle@@ 376
reden 375
Son@@ 375
kungen 375
zuneh@@ 375
verfol@@ 375
Feu@@ 375
r. 374
Far@@ 374
60 374
äre 374
vor. 374
mögen 373
macht, 373
verge@@ 373
bru@@ 372
miteinander 372
Kult@@ 372
Foto@@ 372
neues 371
gebaut 371
beste 371
kämpf@@ 371
Meer@@ 371
bre@@ 371
gar@@ 371
18@@ 371
prä@@ 370
möglich@@ 370
gen? 370
Sonnen@@ 370
ße 370
Jahren. 370
ze, 369
spricht 369
stru@@ 369
großart@@ 369
se, 369
Plat@@ 369
erkann@@ 369
testen 368
zel@@ 368
macht. 368
Elekt@@ 368
Gedanken 368
schick@@ 368
d-@@ 368
zentr@@ 368
TED@@ 368
Lehrer 368
system 367
groß 367
errei@@ 367
voller 367
mag 367
Kultur 367
fu@@ 366
flü@@ 366
vi@@ 366
das. 366
ve 366
letz@@ 366
drü@@ 366
lässt 365
soll 365
stelle 365
inspir@@ 365
Schauen 365
sinn@@ 365
darum 365
Schritt 365
stat@@ 365
po@@ 365
pen 365
az@@ 365
ers 365
ktiv 364
Sor@@ 364
stand@@ 364
langen 364
Video 364
plötzlich 363
sonst 363
Beh@@ 363
Lösung 363
Experi@@ 363
net 362
eins 362
dafür, 362
Hälfte 362
lichkei@@ 362
benötig@@ 362
Hinter@@ 362
entlich 362
zähl@@ 362
defin@@ 362
alitä@@ 362
Technologien 361
fragte 361
ücke 361
Gesundheits@@ 361
beide 361
will, 360
Eff@@ 360
Kat@@ 360
Vorstell@@ 360
on. 360
bekommen, 360
a-@@ 360
druck 360
e: 359
ab 359
ste. 359
schaft, 359
komplett 359
benutzen 359
reag@@ 359
chte. 359
mittel 358
daraus 358
Rest 358
vorzu@@ 358
ktionen 358
lü@@ 358
Gebur@@ 358
kompliz@@ 358
rieben 358
absolut 357
sten@@ 357
gewinn@@ 357
draußen 357
deck@@ 357
tem 357
da, 356
ien. 356
Nur 356
25 356
Kunst@@ 356
Har@@ 356
ia 356
Phys@@ 356
entfern@@ 355
besteht 355
herum 355
hl 355
ingt 355
gesamte 355
Obje@@ 355
sig@@ 354
einfache 354
Team 354
Studenten 354
ans 354
klar@@ 354
t." 354
Video@@ 354
nen. 354
Eig@@ 354
nenn@@ 354
ächst 353
ös@@ 353
sau@@ 353
üb@@ 353
ab, 353
gebau@@ 353
omen 353
sozialen 353
bekommen. 353
acht 352
Kapit@@ 352
anstatt 352
passiert. 352
passier@@ 352
Wahrheit 352
seit@@ 352
ket@@ 351
US@@ 351
verwandel@@ 351
i, 351
erkennen, 351
wichtige 351
ehr 351
Sinn 351
Hoch@@ 351
volution@@ 351
wider@@ 351
ang@@ 351
selbst@@ 350
Tex@@ 350
Liebe 350
reib@@ 350
setzen. 350
Kra@@ 350
ven@@ 350
Bewegung 350
Öl@@ 349
ett@@ 349
heits@@ 349
sprech@@ 349
forsch@@ 349
Car@@ 349
stark 349
il 349
Stim@@ 349
beeinflu@@ 349
äf@@ 349
hiel@@ 348
gek@@ 347
Essen 347
herum@@ 347
10@@ 347
Telef@@ 347
unde 347
könnte, 346
unterstütz@@ 346
man, 346
Alles 346
blau@@ 346
häl@@ 346
kal@@ 346
äusch@@ 346
zeige 345
mt 345
yp@@ 345
teilen 345
glichen 345
schaften 345
er: 344
gegenüber 344
ätze 344
is, 344
jen@@ 344
Zahl 344
verbra@@ 344
Fran@@ 344
reg@@ 344
besser@@ 343
fän@@ 343
kleiner 343
reich@@ 343
ph@@ 343
kam, 343
kam@@ 343
Bot@@ 343
let@@ 343
effe@@ 342
Krieg 342
12 342
ati@@ 342
nutzen, 342
On@@ 342
Größe 342
verstehen. 341
junge 341
Frü@@ 341
digen 341
Sam@@ 341
wurden, 341
natür@@ 341
Teile 341
Führ@@ 341
ckl@@ 340
ationen, 340
hau@@ 340
setzen, 340
jeman@@ 340
medizin@@ 340
lernen, 340
wichtig, 339
end, 339
glich@@ 339
Staaten 339
Platz 339
ersch@@ 339
ser 339
Auch 338
invest@@ 338
Unterneh@@ 338
Polit@@ 338
Ländern 338
funktioniert. 338
ke, 338
Poli@@ 338
Dingen 338
Zellen 338
mäß@@ 338
Augen@@ 338
Sü@@ 338
Modell 338
kommt. 337
gesetz@@ 337
Fo@@ 337
konnte. 337
blick 337
Idee, 337
bestimmten 337
alte 337
kung 337
Tit@@ 337
zeit@@ 336
ales 336
Ö@@ 336
en?" 336
Fel@@ 336
hören, 336
Vol@@ 335
Hau@@ 335
dich@@ 335
Studie 335
Molekü@@ 335
gingen 334
verb@@ 334
Länder@@ 334
zurück. 334
ing, 334
ihres 334
Regier@@ 333
Prozess 333
ativ 333
sicher, 333
All 333
Straß@@ 333
schu@@ 333
nütz@@ 332
Meinung 332
öpf@@ 332
Mot@@ 332
Eis@@ 332
wirklich@@ 332
gewe@@ 332
glücklich@@ 332
Wissenschaftler 331
Können 331
Arbei@@ 331
inder@@ 331
Pati@@ 331
!" 330
weltweit 330
endlich 330
kraft 330
Sicher@@ 330
Richtung 330
Oze@@ 330
dann, 330
rü@@ 330
Wür@@ 330
inter@@ 330
gaben 329
Leben. 329
or, 329
erzählen, 329
liegen 329
Chem@@ 329
hel@@ 329
nen@@ 329
heb@@ 328
bitte 328
icht, 328
Str@@ 328
spä@@ 328
Mill@@ 328
tet, 328
gefunden 328
gab@@ 328
spre@@ 328
Nutz@@ 327
dur@@ 327
nen, 327
san@@ 327
ließen 327
pun@@ 326
bessere 326
verkauf@@ 326
ermöglich@@ 326
großer 326
klass@@ 326
ont@@ 326
gut, 326
80 326
Herausforder@@ 326
Luft 325
richtigen 325
Gesundheit 325
schlä@@ 325
Gedan@@ 325
klar, 325
ären 325
e-@@ 325
lat@@ 325
prü@@ 324
Boden 324
Vis@@ 324
mus 324
weil@@ 324
Möglichkeiten 324
Tri@@ 324
sieht, 324
gte 323
Interess@@ 323
Kont@@ 323
wechsel@@ 323
psych@@ 323
Ner@@ 323
Tal@@ 323
besteh@@ 323
produ@@ 322
frag@@ 322
tausende 322
Wohn@@ 322
häuf@@ 322
sehe 322
kle@@ 321
trau@@ 321
/@@ 321
so. 321
Vö@@ 321
mis@@ 321
worden 320
hand@@ 320
Glück@@ 320
Hü@@ 320
wären 320
leicht 320
zen. 320
danach 320
Gar@@ 320
Geschichte. 320
zer 320
Sat@@ 320
Et@@ 320
schen@@ 320
t-@@ 320
helfen, 320
zin@@ 320
»@@ 320
Robo@@ 320
Nacht 319
Städ@@ 319
fen@@ 319
kümmer@@ 319
erhalten 319
Grund, 319
wur@@ 319
Zeit. 319
gru@@ 319
200 319
volle 319
Hig@@ 319
Gemeinschaft 319
Fe@@ 319
at, 318
ativ@@ 318
Technolog@@ 318
Wun@@ 318
gener@@ 318
Bas@@ 318
Jahrhundert 318
ion, 318
50@@ 318
Techn@@ 318
same 318
"O@@ 318
kä@@ 318
Veränderung 318
Entscheidungen 318
alien 317
ht, 317
Waf@@ 317
Fl@@ 317
wissenschaf@@ 317
chter@@ 317
are 316
iel 316
miss@@ 316
heiß@@ 316
Reise 316
fle@@ 316
betracht@@ 316
Technik 316
wandel@@ 316
irgendwo 316
Mal@@ 316
richtige 316
lung 316
Hil@@ 315
länger 315
bestimm@@ 315
mehr@@ 315
merk@@ 315
M: 315
sagen. 314
steu@@ 314
rän@@ 314
inge 314
zuerst 314
Bab@@ 314
gleichzeitig 314
ku@@ 314
Gei@@ 314
Foto 314
ven 314
Baby@@ 314
äss@@ 313
Terror@@ 313
Op@@ 313
Maß@@ 313
kat@@ 312
Job@@ 312
bist 312
falsch 312
Fall@@ 312
versucht 312
tot@@ 312
per 312
daher 311
füll@@ 311
Eines 311
500 311
einzelne 311
An 311
Beziehung 311
Sa@@ 311
verändert 311
Kno@@ 311
sozi@@ 311
stör@@ 311
min@@ 310
Muster 310
dis@@ 310
werk@@ 310
rä@@ 310
sofort 310
allein 310
Städte 310
äume 310
sammel@@ 310
erzählt 309
deten 309
gs 309
künst@@ 309
Dam@@ 309
Tre@@ 309
Bedeutung 309
Erd@@ 309
Miss@@ 309
beginnen 308
äfte 308
ingen. 308
globalen 308
punkt 308
interessan@@ 308
Dien@@ 308
Meter 308
rich@@ 308
Kraft 308
dra@@ 308
ütz@@ 308
Pr@@ 307
Freund 307
amp@@ 307
hast 307
oren, 307
heißt, 307
Publikum 307
aussie@@ 307
Mom@@ 307
zogen 306
immer, 306
zu, 306
aten. 306
Daten@@ 306
Mitte 306
schrieb 306
herr@@ 306
west@@ 306
kop@@ 306
daten 306
Galax@@ 306
mache 305
Sinn@@ 305
versor@@ 305
Pa@@ 305
ssel@@ 305
Nein, 305
Anti@@ 305
Situation 305
el. 304
verändern 304
chs 304
schei@@ 304
sch. 304
jemanden 303
Geschäfts@@ 303
bewegen 303
Pf@@ 303
Sicherheit 303
Buch@@ 303
ma 303
verändern. 303
Blick 303
immer@@ 303
Famil@@ 303
fäll@@ 302
Vorstellung 302
Schlü@@ 302
gemacht, 302
entwickeln 302
Okay, 302
fing 302
ichte 302
großes 302
Mensch 302
Oberfläche 302
hlen 302
moral@@ 302
Ihnen, 301
Leist@@ 301
Wo 301
gebracht 301
lös@@ 301
wusste 301
Rolle 301
w. 300
Risik@@ 300
fiz@@ 300
sphäre 300
techn@@ 300
Ir@@ 300
Hän@@ 300
erkenn@@ 300
gei@@ 300
Aufgabe 299
gesetzt 299
genen 299
kei@@ 299
Selbst 299
Wert 299
Ben@@ 299
gesamten 299
Wahl@@ 298
Beispiel, 298
nit@@ 298
Gewalt 298
Kommunik@@ 298
ziel@@ 298
lossen 298
Schlu@@ 298
ierende 298
bung 298
ov@@ 298
teu@@ 298
deine 298
mung 297
verwenden 297
schnit@@ 297
ritt 297
teile 297
issen 297
brachte 297
Forschung 297
Frage, 297
Umgebung 297
kel 297
schlecht 297
Zugang 297
spielt 297
beginnt 297
er-@@ 296
alter 296
tro@@ 296
d? 296
Fisch@@ 296
antwor@@ 295
dungen 295
führen, 295
Ordn@@ 295
los@@ 295
aa@@ 295
muss, 295
Gefän@@ 295
Freun@@ 295
au 294
Zu 294
erz@@ 294
tet. 294
Dis@@ 294
blick@@ 294
ks 294
Neuro@@ 294
wann 293
umzu@@ 293
eng@@ 293
lief@@ 293
heu@@ 293
Compu@@ 293
en; 293
Karte 293
zig 293
aut@@ 293
Stimme 292
erzählen 292
Blut@@ 292
sagten 292
Vo@@ 292
Wahrschein@@ 292
sag@@ 292
konnte, 292
verteil@@ 292
machten 291
Gele@@ 291
Sache, 291
sü@@ 291
Nachbar@@ 291
ätz@@ 291
rot@@ 291
Tra@@ 291
pflan@@ 291
Bla@@ 291
gen: 291
Medikam@@ 291
Daher 290
sollte. 290
Pot@@ 290
Labor 290
außer 290
ull@@ 290
Ziel@@ 290
Bildung 290
fort@@ 290
che. 290
Geheim@@ 290
igkei@@ 290
müs@@ 290
angef@@ 290
Tro@@ 290
My@@ 290
gier@@ 290
ons 289
bereit 289
sowohl 289
Generation 289
bald 289
würden, 289
schön 289
Ü@@ 289
Gespr@@ 289
Bl@@ 289
gesehen, 289
o-@@ 289
of 289
essen 288
gelö@@ 288
tigen 288
äuß@@ 288
bewusst 288
kra@@ 288
tut 288
Oper@@ 288
Metho@@ 288
amerikanischen 287
Bereich 287
polit@@ 287
endes 287
mehr. 287
erie 287
kultur@@ 287
Leu@@ 287
könnten, 287
bess@@ 286
arbeit 286
Markt 286
Gesell@@ 286
frage 286
erforsch@@ 286
len 286
Krei@@ 286
spezi@@ 286
erhö@@ 286
mi@@ 285
äuf@@ 285
erkennen 285
größer 285
lesen 285
tere 285
manche 285
Straße 285
visu@@ 285
Erfin@@ 284
Wieder@@ 284
reduz@@ 284
reiben 284
bin, 284
Ober@@ 284
Wil@@ 284
verh@@ 284
vorstellen, 284
bekam 283
eil 283
schneller 283
könnten. 283
"Wir 283
Fern@@ 283
masch@@ 283
kost@@ 283
dem@@ 282
aufgrund 282
spann@@ 282
Alter 282
weltwei@@ 282
versteh@@ 282
ag 281
fäl@@ 281
Krank@@ 281
bring@@ 281
Arbeit@@ 281
schreiben 281
Amerika 281
bestimmte 281
fass@@ 281
fühlen 281
gefra@@ 281
Amei@@ 281
Lern@@ 281
Natur@@ 281
Einzel@@ 280
schn@@ 280
Auss@@ 280
icken 280
lage 280
Ingenie@@ 280
Hol@@ 280
großartige 280
oder? 280
erreichen 280
griff 280
wäl@@ 280
Medi@@ 280
Zahlen 280
Wissenschaf@@ 280
Vide@@ 280
Internet@@ 280
Maschin@@ 280
"H@@ 280
dige 280
treffen 279
ellen, 279
glücklich 279
Problem. 279
zumindest 279
komme 279
ich: 279
drit@@ 279
Tat 279
Mäd@@ 279
Wissenschaft@@ 279
Taus@@ 278
näch@@ 278
erzählen. 278
Kohlen@@ 278
Nation@@ 278
herauszufinden, 278
Kontrolle 278
iff@@ 278
Erwachsen@@ 278
Sonne 278
fragen, 278
ensch@@ 278
öffentlichen 277
Tod 277
langsam@@ 277
jungen 277
Firma 277
Betra@@ 277
solchen 277
Kun@@ 277
legen 277
haft 277
würden. 277
Pat@@ 277
einzelnen 277
ften 277
sel 277
Stad@@ 277
ah 277
Kam@@ 277
Entschei@@ 276
gemeinsam 276
Gebäu@@ 276
Fähigkeiten 276
schre@@ 276
tradition@@ 276
kaum 276
sodass 276
zur@@ 276
Energ@@ 275
lösen 275
Sach@@ 275
ce@@ 275
Publik@@ 275
ion. 275
vorher 275
etze 275
flo@@ 274
dlichen 274
gten 274
wohl@@ 274
erwähn@@ 274
ber, 274
kin@@ 274
cker 274
Ergebnis 274
spielen. 274
Erfol@@ 274
neben 273
bere@@ 273
pon@@ 273
gesell@@ 273
gere@@ 273
sterben 273
stehen. 273
Licht@@ 273
her, 273
Dat@@ 273
Nat@@ 273
schafft 273
Fuß@@ 273
ologie 272
Chris 272
tun? 272
Innov@@ 272
licht 272
Raum@@ 272
Kinder, 272
bekannt 272
ris@@ 272
nur, 272
Menschen@@ 272
Demokratie 271
Herausforderung 271
höch@@ 271
zellen 271
zufäll@@ 271
Zukun@@ 271
tische 271
aden 271
igkeiten 271
ath@@ 271
Geschichte, 270
läu@@ 270
gelern@@ 270
tiges 270
Pol@@ 270
iv 270
Schmer@@ 270
Exper@@ 270
anz 270
ausseh@@ 270
Dre@@ 269
Leben, 269
Ang@@ 269
gliche 269
ele@@ 269
Lö@@ 269
darauf, 269
wör@@ 269
Kosten 269
Wol@@ 269
ve@@ 268
ollen 268
Realität 268
Lab@@ 268
ort 268
Bit@@ 268
ckt 268
Gesicht 268
fahren, 268
Fü@@ 268
Preis 268
Mal, 267
Einfluss 267
Pre@@ 267
davon. 267
digit@@ 267
ler, 267
sagten: 267
Beru@@ 267
Wirklichkeit 267
dt 267
bekommt 266
fte 266
klar 266
heutzutage 266
griff@@ 266
läs@@ 266
grund 266
gesam@@ 266
Fähigkeit 266
Struktur 266
Mann, 266
sch, 266
log@@ 266
Person@@ 266
sc@@ 266
Erfolg 265
muss. 265
inner@@ 265
Not@@ 265
Bürger@@ 265
durchschnit@@ 265
ck, 265
uns. 265
Ker@@ 265
if@@ 265
hinzu@@ 265
riesige 265
Strukt@@ 265
B: 265
graf@@ 265
gela@@ 265
erin 265
Erinner@@ 265
is. 264
lok@@ 264
ins@@ 264
ef@@ 264
18 264
gnis 264
op 264
Erfahr@@ 264
Dinge. 264
Schulen 264
fern@@ 263
herzu@@ 263
eben 263
abge@@ 263
lieben 263
dung, 263
Kamer@@ 263
Krankheit 263
Spe@@ 263
Revolution 263
wichtiger 263
nä@@ 263
gebil@@ 262
gewesen 262
Google 262
Problem, 262
Damit 262
rel@@ 262
halt 262
vert@@ 262
Rea@@ 262
« 262
Hy@@ 261
Che@@ 261
Grenzen 261
schaft. 261
ologen 261
bü@@ 261
Regeln 261
"Die 261
tru@@ 261
Frauen, 261
genann@@ 261
Com@@ 261
hielt 260
Invest@@ 260
Maschine 260
Grupp@@ 260
Europa 260
1,@@ 260
bew@@ 260
suchen 260
ings@@ 260
co@@ 260
Seiten 260
Aspe@@ 259
wü@@ 259
ums 259
n? 259
Vertrau@@ 259
außerhalb 259
dunkl@@ 259
gez@@ 259
izi@@ 258
1. 258
Wiss@@ 258
förder@@ 258
höher@@ 258
ome 258
Vir@@ 258
nann@@ 258
Bücher 258
Aben@@ 257
A, 257
ppen 257
Dollar@@ 257
hundert 257
Rat@@ 257
schütz@@ 257
Anwen@@ 256
itä@@ 256
keit, 256
Dru@@ 256
Afrik@@ 256
Bal@@ 256
beru@@ 256
ipp@@ 255
Off@@ 255
nete 255
treten 255
Finanz@@ 255
scher 255
Hu@@ 255
hören. 255
fliegen 255
wollte, 255
ca. 255
the@@ 255
Danke 255
C 255
Gruppen 255
sollten. 255
imin@@ 255
ster, 255
zweiten 255
Universu@@ 255
Individu@@ 255
tat 255
Antwor@@ 255
tern, 255
Erkennt@@ 254
tischen 254
trotzdem 254
stehen, 254
0ern 254
ten: 254
I 254
zeich@@ 254
desto 254
Medien 254
“@@ 254
Tatsache, 254
Musik@@ 254
Sk@@ 254
Am@@ 253
lieb@@ 253
dit@@ 253
welcher 253
lernen. 253
sper@@ 253
setzt 253
akt 253
zusammen. 253
bildung 253
Atom@@ 253
bat@@ 252
normalerweise 252
laufen 252
sequ@@ 252
begannen 252
Test@@ 252
führte 252
veröffentlich@@ 252
außergewöhn@@ 252
iven 252
ult@@ 252
hen. 252
Schwar@@ 252
schön. 252
wand@@ 251
sich. 251
führt. 251
Größ@@ 251
verbunden 251
Theorie 251
konnten. 250
verhinder@@ 250
kte, 250
ix@@ 250
Unser 250
erfolgrei@@ 250
extrem 250
Yor@@ 250
schöne 250
genu@@ 250
schätz@@ 250
berühr@@ 250
Ergebnisse 250
seite 250
schüt@@ 250
Schau@@ 250
Stun@@ 250
Bevölkerung 249
arbeitet 249
ien@@ 249
schnei@@ 249
intellig@@ 249
lehr@@ 249
Zer@@ 249
gelernt 249
Letz@@ 249
Instru@@ 249
Freund@@ 249
David 248
beginn@@ 248
triff@@ 248
Ort, 248
gebie@@ 248
regel@@ 248
Pl@@ 248
ari@@ 248
Will@@ 248
versucht, 248
Fehler 248
möglich, 248
por@@ 248
gesag@@ 248
wenig@@ 248
Klass@@ 248
niedr@@ 247
effizi@@ 247
Gesich@@ 247
ändern. 247
Erei@@ 247
Universität 247
Gew@@ 247
198@@ 247
samen 247
Monaten 247
Krankheiten 247
"Wie 247
Sicht 247
gewalt@@ 247
ries@@ 247
helfen. 247
Haben 246
Wirtschaf@@ 246
ze. 246
Luft@@ 246
gelan@@ 246
Ahn@@ 246
c 246
Deta@@ 246
stud@@ 246
Ken@@ 246
Mitgefühl 246
besondere 245
Kol@@ 245
damit, 245
Jung@@ 245
interessante 245
het@@ 245
gestellt, 245
Liebl@@ 245
abhäng@@ 245
nun, 245
einfach. 245
gutes 245
lose 245
stieg 245
ähnlich 245
Zahl@@ 245
Genau 244
enor@@ 244
Jun@@ 244
selt@@ 244
ide@@ 244
or. 244
weisen 244
ren 244
ches 244
erg@@ 244
fer 244
heit@@ 243
aktu@@ 243
verantwor@@ 243
entweder 243
ihr@@ 243
te? 243
Pass@@ 243
eigen 243
mehrere 243
sexu@@ 243
Evolution 243
beantwor@@ 243
echt 243
eile 243
Sta@@ 243
nennt 242
dür@@ 242
Auswirkungen 242
vermei@@ 242
keit. 242
ssystem 242
heutigen 242
Pflan@@ 242
ord@@ 242
bleiben 242
-B@@ 242
sollen 242
guter 242
Fotos 242
Tagen 241
US-@@ 241
cken. 241
wichtig. 241
Men@@ 241
rund 241
Bezug 241
krit@@ 241
hoffe, 241
ss. 241
Menschheit 241
bestimmt 241
fangen 241
biolog@@ 241
trag@@ 241
Prot@@ 241
hen, 241
Qua@@ 241
Bür@@ 241
Mär@@ 241
fun@@ 241
A. 240
tatsäch@@ 240
halte 240
form 240
Wirtschafts@@ 240
grund@@ 240
blü@@ 240
Schw@@ 240
abhängig 240
Bio@@ 240
schwi@@ 240
Vier@@ 240
Sign@@ 240
Pu@@ 240
öffent@@ 240
Plast@@ 240
teilt 240
bill@@ 239
aktiv@@ 239
sitzen 239
akzept@@ 239
Stelle 239
spür@@ 239
Kreativ@@ 239
tragen. 239
kreb@@ 239
Einer 239
Information 239
selbst. 238
Phän@@ 238
nö@@ 238
unterschei@@ 238
gewähl@@ 238
sagten, 238
ot 238
Manchmal 238
zurück, 238
darin, 238
sahen 238
ton 238
gegeben 238
einzigen 238
ma, 237
Solar@@ 237
kosten@@ 237
erte 237
passieren 237
Schrit@@ 237
fil@@ 237
echte 237
inger 237
zun@@ 237
h. 237
maß@@ 237
ier, 237
Tele@@ 237
ziehen, 236
dort@@ 236
Situ@@ 236
bau 236
verbrei@@ 236
emotion@@ 236
wesent@@ 236
itu@@ 236
Mann@@ 236
Mc@@ 236
kannst 236
rück@@ 236
Karr@@ 236
Im@@ 236
reichen 236
Flug@@ 235
schnitt 235
Lös@@ 235
gezeigt 235
Amerikaner 235
Nummer 235
einfachen 235
Schüler 235
Ding 235
fün@@ 235
seines 235
Gebiet 235
TED-@@ 235
stol@@ 235
arbeitete 235
iti@@ 235
dein 235
Möglichkei@@ 234
dritte 234
Orten 234
finanz@@ 234
gebe@@ 234
Statist@@ 234
dio@@ 234
Pil@@ 234
nei@@ 234
schwierig 234
uten 234
ker@@ 234
fläch@@ 234
gehei@@ 233
sach@@ 233
ist? 233
Beding@@ 233
Orte 233
erreichen. 233
ön@@ 233
versteck@@ 233
erneu@@ 233
eer@@ 233
reis 233
–@@ 233
indi@@ 233
erfun@@ 232
Trau@@ 232
ry 232
Produkt 232
Armut 232
Entwickl@@ 232
Intellig@@ 232
ierenden 232
ian@@ 232
Bewusstsein 232
Ser@@ 232
beschrei@@ 232
präsent@@ 231
dadurch 231
reden, 231
Außer@@ 231
egal 231
gestellt. 231
unterschiedliche 231
typ@@ 231
Vergangenheit 231
Neur@@ 231
ziehen. 231
ger, 231
echt@@ 231
Fen@@ 231
Beginn 230
schlechte 230
kennen, 230
ktiven 230
Politik 230
Fernseh@@ 230
land@@ 230
Prei@@ 230
ach 230
Öko@@ 230
Kris@@ 230
näher 230
tag@@ 230
Del@@ 230
Material 229
ebenso 229
Stro@@ 229
sprach 229
globale 229
i. 229
Million 229
Weg, 229
Umwelt 229
vol@@ 229
Unterstütz@@ 229
Regierungen 229
Privat@@ 229
erreicht 229
nennen. 229
Jedes 229
verlie@@ 229
Künst@@ 229
Tief@@ 229
erweiter@@ 229
offensichtlich 229
wissenschaft@@ 229
ing. 229
Fir@@ 229
wenige 228
geführt 228
funktionieren 228
unge 228
Spa@@ 228
äft@@ 228
unglaubliche 228
"W@@ 228
wert 228
00@@ 228
Experiment 228
Program@@ 228
Ep@@ 228
Ton@@ 228
Bedürf@@ 228
DNA 228
offen@@ 228
Ebene 227
verursach@@ 227
breit@@ 227
trenn@@ 227
toll@@ 227
chs@@ 227
Beispiele 227
Uhr 227
her. 227
hü@@ 227
zusammen, 227
körper@@ 227
genannt 227
Sohn 227
entfernt 227
fest, 227
Bühne 226
danke 226
ager 226
Entwicklungsl@@ 226
übr@@ 226
ition 226
icht. 226
D 226
klin@@ 226
verr@@ 226
Verständnis 226
hin, 225
finde 225
gestell@@ 225
Infrastru@@ 225
Atmo@@ 225
Tag, 225
Pho@@ 225
Komplex@@ 225
eich@@ 225
verbun@@ 225
einfach, 225
sser 225
Manche 225
besonder@@ 225
hnen 225
ismu@@ 225
kurz@@ 224
vermittel@@ 224
ationen. 224
Pri@@ 224
verwendet 224
uit@@ 224
langsam 224
che@@ 224
ikal@@ 224
Bewei@@ 224
mechan@@ 224
70 224
d: 224
afrikan@@ 224
en" 223
Sauer@@ 223
verbreit@@ 223
verloren 223
Eben@@ 223
notwen@@ 223
sobald 223
sollte, 223
Konzept 223
frei 223
som@@ 223
da. 223
Sy@@ 223
verletz@@ 223
Suche 223
wahrschein@@ 223
schw@@ 223
0er 223
grü@@ 223
Aufmerksamkeit 223
chines@@ 223
Nachricht 223
mitten 222
vollen 222
früher 222
00 222
verdien@@ 222
glob@@ 222
Reg@@ 222
bleibt 222
Viel@@ 222
fähr@@ 222
verschwin@@ 222
beschlo@@ 222
malen 222
Tür@@ 222
Wur@@ 221
vat@@ 221
ys 221
männ@@ 221
Künstler 221
enzen 221
ungspro@@ 221
Kn@@ 221
ent, 221
Pal@@ 221
Ter@@ 221
Hunder@@ 221
Fehl@@ 221
Nachrichten 221
einzig@@ 221
Auß@@ 221
ahn 221
amen 221
Wör@@ 221
wiederhol@@ 220
wirklich, 220
ursprün@@ 220
Wachstum 220
Flugzeu@@ 220
geschrieben 220
Linie 220
Inse@@ 220
größere 220
los. 220
heil@@ 220
Regen@@ 220
neun 220
Hoffnung 220
"-@@ 220
schen. 220
Personen 220
kte@@ 220
Technologie, 219
Lit@@ 219
Prinzip 219
interessant 219
vorstellen 219
chtig@@ 219
mass@@ 219
frühen 219
Geschwindig@@ 219
habt 219
ebenfalls 219
Programm 219
vern@@ 219
spru@@ 219
größeren 218
konom@@ 218
bt. 218
Wider@@ 218
keiten 218
möchten 218
jün@@ 218
Großbritann@@ 218
trag 217
John 217
entwickeln, 217
mens@@ 217
ällen 217
igen. 217
Job 217
Standar@@ 217
erinnere 217
teilen. 217
allge@@ 217
eigenes 217
ster. 217
Zwei 217
alle, 216
ür 216
Noch 216
Monat 216
cker@@ 216
pri@@ 216
Kind@@ 216
wusste, 216
ate 216
rechn@@ 216
11 216
führt, 216
Kal@@ 216
Por@@ 216
far@@ 216
belieb@@ 216
Vari@@ 216
Sto@@ 216
Hände 216
feld 215
scho@@ 215
Möglichkeit, 215
300 215
brauchen, 215
beeindruck@@ 215
darf 215
Weise, 215
Frau, 215
Pan@@ 215
Profess@@ 215
Spezies 215
schönen 215
Nehmen 215
i-@@ 215
benutzt 215
Studien 215
ir 214
Kollegen 214
Perspe@@ 214
Liste 214
keiner 214
fas@@ 214
dro@@ 214
z.B. 214
ies 214
Mathemat@@ 214
wichtig@@ 214
kommuniz@@ 214
normal@@ 214
kürz@@ 214
anischen 213
Chanc@@ 213
ssyste@@ 213
Formen 213
politischen 213
verändert. 213
befinden 213
Bildschir@@ 213
versuche 213
Name 213
verstan@@ 213
Beziehungen 213
Heil@@ 213
herunter@@ 213
"A@@ 213
lam@@ 213
kaufen 212
glau@@ 212
ierend 212
dung. 212
cken, 212
tei@@ 212
Mö@@ 212
Morgen 212
tun@@ 212
dings 212
Land, 212
Schü@@ 212
onnen 212
din@@ 212
ne, 211
wirtschaft 211
erlau@@ 211
oka@@ 211
Steu@@ 211
fällt 211
stellten 211
dier@@ 211
sogenann@@ 211
hab 211
Sal@@ 211
Öl 211
gesehen. 211
nein, 211
Ergeb@@ 211
jetzt, 211
lungen 211
blie@@ 211
ren@@ 211
äuser@@ 211
hor@@ 211
Kampf 211
stimmt 210
bemerkenswer@@ 210
Hoffn@@ 210
Firmen 210
will. 210
Herz 210
Team@@ 210
ig? 210
Syn@@ 210
Fu@@ 210
Systeme 210
ero@@ 210
zon@@ 210
natürlich, 210
Konflik@@ 210
utz 209
stoffe 209
äumen 209
stellt, 209
erlaub@@ 209
eig@@ 209
12@@ 209
nam@@ 209
legen, 209
Worte 209
bisher 209
ück 209
he. 209
Schei@@ 209
Vat@@ 209
Bill@@ 209
Lach@@ 209
Müt@@ 209
traf 208
stie@@ 208
Umwelt@@ 208
Familien 208
pas@@ 208
sollten, 208
Himmel 208
ität, 208
Gro@@ 208
übrigens 208
uss@@ 208
wass@@ 208
rus 208
Bevölker@@ 208
fs@@ 208
tragen, 208
B. 208
Identit@@ 208
erzählte 207
Temperat@@ 207
Lösungen 207
lim@@ 207
Kontin@@ 207
verfüg@@ 207
Fortschrit@@ 207
Jahre, 207
taus@@ 207
Glei@@ 207
uren, 207
ernst@@ 207
ci@@ 207
ahr@@ 207
Artikel 207
hörte 207
test 207
Imm@@ 207
aar@@ 207
Aus 207
links 207
politische 207
90 207
lebens@@ 206
fantast@@ 206
formen 206
materi@@ 206
Ty@@ 206
Glob@@ 206
interessiert 206
tausend 206
Zit@@ 206
Unterschie@@ 206
Regi@@ 206
Aufgab@@ 206
erklären, 206
herauszu@@ 206
"S@@ 206
Medizin 206
Erfahrungen 206
Som@@ 206
werke 206
Mathematik 206
herap@@ 206
Tier 206
freu@@ 205
Demokr@@ 205
ble@@ 205
verur@@ 205
Sache. 205
geschie@@ 205
Interesse 205
test@@ 205
Schn@@ 205
agen, 205
Bakterien 205
handelt 205
gens 205
mals 205
las 205
art 205
gesprochen 205
jetz@@ 205
läuft 205
bege@@ 205
Dort 205
Col@@ 205
Dun@@ 205
interag@@ 205
haus@@ 205
städ@@ 205
Mess@@ 205
eilen 204
Wahl 204
folgen@@ 204
ell, 204
sam 204
hne 204
lern 204
v 204
dop@@ 204
stand, 204
berühm@@ 204
oe@@ 204
sätz@@ 204
erinn@@ 204
proble@@ 204
kla@@ 203
eten, 203
genommen, 203
schauen, 203
jenigen, 203
wichtigsten 203
Sub@@ 203
Innovation 203
Geschä@@ 203
Glau@@ 203
Dr. 203
versuchte 203
Typ 203
strei@@ 203
äuser 203
sah, 203
bin. 203
schwa@@ 203
-F@@ 203
bewegen. 203
Tu@@ 203
ball@@ 203
y-@@ 203
Veränderungen 202
T 202
gefunden, 202
zie@@ 202
Diskuss@@ 202
Staat@@ 202
sowie 202
unger 202
Du@@ 202
standen 202
one 202
geboren 202
Kir@@ 202
Brie@@ 201
amerikanische 201
öl@@ 201
entwickelt, 201
197@@ 201
ens, 201
Mitglie@@ 201
mehr, 201
teren 201
mich. 201
mpfen 201
mir. 201
14 201
Nahrung 201
sah@@ 201
samm@@ 201
Auge 201
Theor@@ 201
Institution@@ 201
teilen, 200
Okay. 200
sätzlich 200
verd@@ 200
Seh@@ 200
internation@@ 200
nach, 200
Software 200
angen@@ 200
dimension@@ 200
ten? 200
fühlte 200
Ja. 200
Jede 200
Person, 200
schen, 200
Büro@@ 200
einhalb 200
Krankenh@@ 200
begeister@@ 199
Jan@@ 199
gewan@@ 199
Sekunden 199
nehme 199
Nicht@@ 199
bes@@ 199
eten. 199
ere@@ 199
tief 199
Ozean 199
tol@@ 199
ateg@@ 199
cks 199
Stamm@@ 199
hinaus 199
serv@@ 199
"Es 199
Arm 199
Familien@@ 198
lach@@ 198
Version 198
riesigen 198
nimm@@ 198
leider 198
AID@@ 198
Mü@@ 198
ganzes 198
Mer@@ 198
gefun@@ 198
Scho@@ 198
altung 198
zurückzu@@ 198
Dorf 198
ierte, 198
Eis 198
ief@@ 198
macht@@ 197
Zun@@ 197
Durch 197
begrenz@@ 197
Amerikan@@ 197
Wett@@ 197
ßt 197
Teilen 197
ktions@@ 197
20. 197
prakti@@ 197
E-Ma@@ 197
gesp@@ 197
fahren. 197
rik@@ 197
klein 197
Gri@@ 197
Wit@@ 196
freund@@ 196
Bis 196
eingesch@@ 196
bar, 196
Dor@@ 196
prim@@ 196
dasselbe 196
bilden 196
nachdenken, 196
Eng@@ 196
kap@@ 196
nation@@ 196
Regel@@ 196
bol@@ 196
Untersuch@@ 196
ils 196
land, 196
Glü@@ 196
ierter 196
Fähigkeit, 196
— 196
Char@@ 195
wissenschaftliche 195
Spr@@ 195
agen. 195
Schl@@ 195
konstru@@ 195
ktoren 195
Meeres@@ 195
ete, 195
erfolgreich 195
äche 195
Fle@@ 195
S-@@ 195
Fab@@ 195
wein@@ 195
ille 194
hon@@ 194
neg@@ 194
mutz@@ 194
ert. 194
HI@@ 194
Mehr@@ 194
Kap@@ 194
ktor@@ 194
lebt 194
Result@@ 194
ichten 194
Kern@@ 194
pt 194
scht 194
brei@@ 194
hen@@ 194
15@@ 194
Fak@@ 194
Arbeit, 194
Punkte 194
Stär@@ 194
letztes 194
Schat@@ 194
Spitze 194
Nord@@ 194
Ärzte 194
modernen 193
ellen. 193
Entwicklungs@@ 193
Ressourcen 193
Zeitpunkt 193
maßen 193
Pflanzen 193
Wü@@ 193
konnten, 193
wasser@@ 193
Hall@@ 193
zt, 193
ade 193
winz@@ 193
trin@@ 193
also@@ 193
Univer@@ 193
erinnern 193
lag 193
gestal@@ 193
entr@@ 193
ise 192
rechten 192
gebe 192
jemandem 192
Pra@@ 192
gebrau@@ 192
sein? 192
gehört, 192
gekommen 192
erinnern, 192
bla@@ 192
Ih@@ 192
cken@@ 192
Sind 192
gewal@@ 192
Gewe@@ 192
Sit@@ 192
Typ@@ 192
ßen. 192
front@@ 192
artige 192
Intera@@ 192
Erzähl@@ 191
brech@@ 191
gestor@@ 191
Farbe 191
bewegt 191
greif@@ 191
teste 191
Fün@@ 191
Nich@@ 191
schrän@@ 191
Mam@@ 191
geschrie@@ 190
richten 190
gespro@@ 190
tal@@ 190
G: 190
reden. 190
Massen@@ 190
tern. 190
enter 190
iten 190
radi@@ 190
Chin@@ 190
brechen 190
Erklär@@ 190
wander@@ 190
ücken 190
toff@@ 190
ka 190
lit@@ 190
 @@ 189
Mitarbei@@ 189
Programm@@ 189
Institu@@ 189
Konze@@ 189
schluss 189
denkt, 189
heraus 189
bur@@ 189
ib@@ 189
aren 189
hört 189
Schwier@@ 189
Train@@ 189
erreichen, 189
Nähe 189
dungs@@ 189
bio@@ 189
igkeit, 189
Bü@@ 189
mathemat@@ 189
jene 189
achten 189
Papier 188
weiterhin 188
ikan@@ 188
ktu@@ 188
Leuten, 188
erst@@ 188
wahr? 188
dabei, 188
ontro@@ 188
Zentrum 188
gab, 188
Oh, 188
ändert 188
betriff@@ 188
dreht 188
mir: 188
Meer 188
Gene 188
X@@ 188
benutzen, 188
vers@@ 188
Isra@@ 188
rechts 188
Organ@@ 188
Schlag@@ 188
zeigte 187
Spaß 187
Mein@@ 187
stände 187
arti@@ 187
täglich 187
Rah@@ 187
Zivilis@@ 187
ßen, 187
dischen 187
e? 187
Medizin@@ 187
llen 187
mann 187
Geschle@@ 187
gab. 187
Graf@@ 187
Gesetz 187
Jungen 187
individu@@ 187
fühlt 187
ätzen 187
inform@@ 187
Dank 186
arbeitet, 186
Straßen 186
Staa@@ 186
schri@@ 186
auft 186
b, 186
immer. 186
Sinne 186
zukün@@ 186
int@@ 186
Wicht@@ 186
Behandlung 186
ater 186
anwen@@ 185
Lap@@ 185
genheit 185
ging, 185
fallen 185
prob@@ 185
Keine 185
Ap@@ 185
spielen, 185
Schönheit 185
sent@@ 185
anti@@ 185
wollte. 185
schlü@@ 185
Satell@@ 185
gerä@@ 185
Schimpan@@ 185
Stunde 185
Gest@@ 185
gehe 185
fertig 185
ct@@ 185
empf@@ 185
Mobil@@ 185
online 185
Wörter 185
hle 184
Umwel@@ 184
verwenden, 184
wohin 184
staat@@ 184
hunder@@ 184
Zwe@@ 184
entwer@@ 184
App@@ 184
jahr@@ 184
fur@@ 184
Sekun@@ 184
losen 184
bis@@ 184
vorstell@@ 184
komple@@ 184
wieso 184
ließ 184
gene 183
schwe@@ 183
Ander@@ 183
öffentliche 183
betrachten, 183
ent. 183
Nam@@ 183
besor@@ 183
später, 183
kenne 183
weiteres 183
för@@ 183
geschieht 183
fotograf@@ 183
treffen. 183
Öffent@@ 183
Werte 183
Treib@@ 183
stro@@ 182
tolle 182
Denk@@ 182
natürliche 182
Produkte 182
lösen. 182
Netz 182
zes 182
ungen@@ 182
Tradit@@ 182
Proz@@ 182
trotz 182
began@@ 182
Netzwerk 182
Tau@@ 181
res@@ 181
Em@@ 181
Mir 181
dach@@ 181
Organisation 181
Recht@@ 181
16 181
nicht? 181
Über 181
istische 181
Sen@@ 181
nahe 181
sn@@ 181
Mi@@ 181
Depress@@ 181
Jahr. 181
wissen. 181
Süda@@ 181
riff@@ 181
gearbeitet 181
geme@@ 181
itäten 181
getö@@ 181
