die 85013
und 76884
der 56787
in 45051
zu 43915
das 43451
ist 39162
wir 37011
ich 36793
es 35283
Sie 29484
sie 29238
von 28508
ein 27852
dass 27269
eine 26630
Und 24739
den 24283
nicht 23466
mit 21898
auf 18600
wie 18506
Ich 18333
sich 17838
für 16820
man 14389
als 14065
Das 13650
um 13111
Es 12860
sind 12500
diese 12410
was 12241
im 12079
so 12003
an 11876
dem 11856
Wir 11633
einen 11323
wenn 11284
haben 11019
er 10747
war 10294
uns 10236
des 9825
oder 9689
über 9361
einer 8969
aber 8893
einem 8810
Die 8580
Aber 8488
auch 8428
aus 7863
nur 7851
-- 7650
ist, 7593
– 7487
sehr 7484
dann 6671
mich 6540
hier 6438
hat 6400
also 6295
noch 6242
Menschen 6161
werden 6134
dieser 6116
können 6115
gibt 6049
nach 5845
kann 5674
"@@ 5647
etwas 5644
Wenn 5519
wird 5325
bei 5262
mehr 5226
alle 5066
mir 4917
habe 4862
zum 4819
- 4785
weil 4418
Ihnen 4373
durch 4321
wirklich 4260
vor 4203
Welt 4201
immer 4187
Er 4186
unsere 4174
am 4063
ist. 4047
dieses 4012
ihre 3982
meine 3969
keine 3902
viel 3857
diesem 3813
Was 3586
diesen 3553
viele 3537
eines 3516
-@@ 3485
In 3479
sehen 3419
♫ 3397
wurde 3379
da 3345
Also 3307
an@@ 3223
zur 3209
zwei 3209
Der 3180
andere 3167
sein 3162
Leute 3155
Leben 3138
ihr 3133
te 3080
er@@ 3066
haben, 3060
wo 3050
einfach 3041
bis 3024
jetzt 3007
anderen 3002
Wie 2929
en, 2892
Zeit 2875
ten 2874
bin 2866
Art 2815
müssen 2807
, 2794
t, 2775
Jahren 2754
damit 2729
t. 2671
du 2662
hatte 2654
sind, 2647
dies 2627
. 2593
Jahre 2579
mein 2570
Man 2566
alles 2566
ein@@ 2543
denn 2535
waren 2533
ver@@ 2506
Dinge 2505
haben. 2473
en. 2469
auf@@ 2460
sind. 2437
un@@ 2424
ab@@ 2401
vielleicht 2370
selbst 2354
t 2353
schon 2339
: 2282
all 2265
ganz 2264
ob 2244
wieder 2243
war, 2243
ihnen 2238
machen 2231
aus@@ 2225
einige 2223
muss 2194
können. 2186
Diese 2182
werden. 2180
Hier 2172
" 2162
geht 2157
sehen, 2121
seine 2107
? 2100
ung 2100
meiner 2088
nicht, 2086
heute 2084
paar 2075
TED 2070
be@@ 2036
ihn 2030
sondern 2016
unserer 1984
drei 1981
möchte 1969
Als 1945
tun 1941
können, 1928
Ein 1925
würde 1923
s 1917
e 1916
vom 1912
tatsächlich 1907
genau 1905
neue 1903
wissen 1891
dort 1880
e, 1864
gut 1862
and 1850
Kinder 1847
denen 1833
Geschichte 1825
s, 1798
werde 1792
nun 1791
s. 1790
Jahr 1775
sein. 1770
te, 1757
er, 1752
kein 1747
zwischen 1741
davon 1741
sogar 1741
Ver@@ 1737
sein, 1725
Dies 1719
ohne 1718
Teil 1716
werden, 1716
." 1714
ten, 1700
ihren 1679
Talk 1669
unser 1660
über@@ 1660
Nun, 1642
Subtitles 1632
Transcript: 1632
gerade 1629
unter 1629
Eine 1627
hat, 1621
an, 1618
kann. 1617
gab 1602
vor@@ 1600
Ihre 1594
zu@@ 1582
Sie, 1580
ersten 1578
während 1577
darüber 1556
es, 1543
ge@@ 1540
en@@ 1529
einmal 1526
So 1525
ich, 1515
letzten 1508
nie 1507
jeder 1503
sagen, 1502
Millionen 1491
ung, 1483
mal 1470
nicht. 1464
etwa 1461
wird. 1454
erste 1449
ihrer 1447
ung. 1438
ten. 1434
warum 1433
hat. 1432
meisten 1420
meinem 1417
ganze 1408
dazu 1408
hatten 1406
große 1403
könnte 1382
ent@@ 1381
machen. 1380
gehen 1378
Beispiel 1377
te. 1374
An@@ 1370
an. 1369
sch@@ 1368
ziemlich 1365
Tag 1355
meinen 1352
sagte 1350
nichts 1342
sagte: 1341
wurden 1338
Frauen 1335
Problem 1326
wissen, 1312
sieht 1302
war. 1300
iert 1292
kommt 1291
Prozent 1279
Arbeit 1273
ieren 1272
kann, 1271
t@@ 1271
e. 1268
unseren 1264
wäre 1257
er. 1257
wird, 1247
ischen 1239
Im 1237
s@@ 1234
kleinen 1233
sagen 1232
weniger 1229
ungen 1227
kommen 1224
welche 1209
macht 1208
um@@ 1207
ins 1203
ter 1200
doch 1196
Vor@@ 1191
Menschen, 1171
ging 1153
das, 1153
Dann 1146
dabei 1145
dafür 1143
Ende 1142
Ihr 1139
großen 1138
S@@ 1132
10 1130
ganzen 1128
en 1128
ieren. 1121
eigentlich 1120
gegen 1119
kleine 1114
Frage 1109
Land 1103
en? 1094
A@@ 1093
weiter 1093
Denn 1090
natürlich 1087
keinen 1087
K@@ 1081
besser 1081
Be@@ 1080
machen, 1074
vier 1065
ihm 1061
tun, 1060
indem 1056
kam 1054
Menge 1054
aus. 1054
Mal 1051
Bild 1050
beim 1047
! 1046
jeden 1045
Weg 1043
wollen 1038
Daten 1038
seiner 1035
ungs@@ 1034
seit 1027
würden 1022
jemand 1015
igen 1014
Ein@@ 1013
denke, 1009
Ab@@ 1008
eigenen 1008
vielen 1006
Vielen 1004
will 1003
Geld 1002
Sch@@ 996
zurück 991
sollten 984
k@@ 981
darauf 980
fast 978
Da 977
daran 970
jedes 968
Idee 964
Gehirn 957
P@@ 956
weiß 954
konnte 954
ern 953
ieren, 953
gute 953
", 951
neuen 949
tun. 948
gemacht 948
sehen. 947
20 945
Dollar 944
wollte 941
allen 939
glaube, 938
Wasser 937
pro 936
Aus@@ 935
st@@ 935
a 928
geben 927
Dank. 926
b@@ 925
wenig 924
?" 923
Jetzt 921
unserem 921
ige 921
nehmen 921
Er@@ 919
sollte 917
"Ich 916
Mit 915
„@@ 906
Zukunft 905
... 901
Technologie 900
gibt, 897
denken 895
f@@ 894
Warum 894
E@@ 892
seinen 892
T@@ 889
Seite 885
durch@@ 883
ische 880
Also, 879
jede 878
fünf 877
nächsten 876
oft 876
wahrscheinlich 874
ende 874
wir, 870
; 869
sagte, 867
lange 865
d@@ 859
etwas, 858
sten 857
o 855
g@@ 855
iert. 852
brauchen 849
könnten 844
st 842
ungefähr 841
ierte 841
vor, 841
ihrem 840
unter@@ 831
". 823
in@@ 823
finden 819
lassen 818
denke 815
seinem 812
m@@ 807
bisschen 807
wurde, 807
stellen 804
Weise 803
z@@ 802
a@@ 800
Raum 800
ungen, 799
B@@ 798
Dinge, 797
Un@@ 796
Für 794
zeigt 794
Meine 790
Person 790
iert, 789
wurde. 788
h@@ 787
leben 786
später 784
Probleme 774
enden 771
zurück@@ 768
Dieses 767
en: 766
hatte, 766
passiert 765
♪ 765
weit 764
Nun 764
wer 764
de 763
Du 761
Milliarden 759
zusammen@@ 758
aus, 758
R@@ 754
erst 752
n, 752
zeigen, 750
schnell 750
Kind 750
Frau 748
liche 748
zusammen 747
namens 746
New 745
W@@ 743
G@@ 742
ierten 742
denken, 738
verschiedene 737
i 734
glaube 734
weiß, 733
Mann 733
habe, 733
hin@@ 733
gar 732
n. 731
es. 730
bevor 729
Erde 729
Ge@@ 728
ch@@ 725
Auf 724
ation 723
je 723
uns, 721
Re@@ 718
hätte 718
auf, 715
o@@ 714
sah 713
n@@ 713
Doch 713
bereits 712
Sache 712
wichtig 710
Stadt 710
Wissen 708
Informationen 708
gen 707
O@@ 706
Körper 704
30 703
bekommen 702
ja 700
Fall 700
Grund 699
Welt, 698
sagt 698
Moment 697
lang 696
m 696
Mutter 693
Mein 693
besonders 692
H@@ 692
überall 689
arbeiten 689
mir, 687
L@@ 686
euch 683
e@@ 682
y 681
d, 680
einigen 679
ischer 678
jedem 678
Welt. 676
D@@ 675
F@@ 674
Ort 674
dachte 673
System 672
ste 671
50 670
lichen 670
al@@ 669
n 669
menschlichen 669
Vielleicht 669
begann 668
Weil 666
verschiedenen 665
mit@@ 664
genug 660
verstehen, 659
Arten 659
'@@ 658
N@@ 656
gerne 656
gesehen 655
M@@ 652
Auf@@ 651
100 651
Danke. 651
USA 649
Um 649
i@@ 648
Bei 648
Schule 647
Antwort 643
hatte. 642
wollen, 642
so, 640
geben, 640
chen 637
dich 637
Ideen 636
Oder 636
beiden 635
ja, 635
en." 635
d. 634
Vor 634
re@@ 633
r@@ 633
manchmal 632
mich, 629
her@@ 625
sie, 625
Gruppe 623
finden, 623
ungen. 622
anderes 622
gehen, 622
l@@ 622
Planeten 622
Computer 621
Leute, 620
auf. 620
Leuten 619
anders 619
wegen 618
innerhalb 618
heraus, 617
zeigen 616
Energie 615
ier@@ 614
Fragen 614
besten 614
bringen 614
Dieser 613
liegt 612
lich 611
richtig 609
Natur 608
Zeit, 607
aller 606
Form 605
geben. 605
Geschichten 602
gleich 601
eher 600
sagen: 599
se 598
heißt 598
Über@@ 597
C@@ 596
st, 596
anzu@@ 596
Bilder 595
ar@@ 594
hin 594
ck@@ 593
gleichen 592
irgendwie 592
einzige 591
möglich 591
y@@ 590
gen, 589
ern, 589
% 589
Buch 588
Minuten 588
end 586
at@@ 586
Licht 585
stellt 585
auszu@@ 584
musste 584
ter@@ 584
Männer 583
sei 583
t? 582
deren 582
sechs 581
stehen 580
waren, 580
gibt. 579
Unternehmen 578
sen 578
gehen. 576
sprechen 576
menschliche 576
Projekt 575
würde, 575
de@@ 572
hier, 572
bedeutet, 572
würde. 572
it@@ 571
isch 569
d 568
versuchen 565
meines 565
[@@ 561
den, 560
habe. 559
t: 558
Punkt 558
Internet 557
Wissenschaft 557
Familie 556
bedeutet 553
nämlich 553
oben 553
nächste 552
p@@ 551
glauben, 551
Stellen 551
15 550
konnten 549
Stunden 549
kommen. 549
überhaupt 548
Gesellschaft 547
u@@ 547
ge, 547
Afrika 547
weitere 546
isches 543
Lassen 542
al 541
da@@ 539
or@@ 539
nach@@ 538
halten 537
verstehen 536
ss@@ 536
zwar 535
Macht 530
tes 530
kommen, 530
eigene 529
wohl 529
de, 528
Mädchen 528
Augen 527
ger@@ 527
also, 526
sicher 525
Regierung 524
In@@ 523
ur@@ 521
machte 520
ung@@ 520
a, 519
St@@ 519
em 519
Zum 517
sich, 516
den@@ 516
gen@@ 514
Sprache 514
Wasser@@ 513
letzte 512
ein, 511
bringen. 511
steht 511
obwohl 511
lernen 510
ien 510
lich. 509
ange@@ 508
Grunde 508
Hand 508
dir 508
völlig 507
hinter 507
bringen, 506
ä@@ 506
Patienten 506
gen. 505
gesagt, 505
braucht 504
Le@@ 503
gleiche 503
Unter@@ 503
Musik 502
Vater 501
Kopf 500
geht, 500
Stück 499
el@@ 499
sprechen, 499
ie 498
Viele 497
Vortrag 497
funktioniert 497
direkt 496
solche 496
le@@ 495
heraus@@ 493
Indien 493
ik@@ 489
Haupt@@ 489
ein. 488
h 488
fand 488
Kindern 487
Auto 487
aufzu@@ 487
jedoch 487
Ist 487
ben 486
Design 486
lassen. 484
z 483
ig. 483
Ja, 483
meine, 483
Hause 480
Ihren 480
niemand 480
schauen 479
gel@@ 479
se@@ 479
unseres 478
Unsere 478
größte 478
ro@@ 477
ch 477
Eltern 477
China 476
waren. 474
Entwicklung 474
daran, 474
allem 474
Schul@@ 472
iger 470
Lebens 470
weiter@@ 469
gemacht. 468
ern. 468
Wort 465
ge. 465
alen 464
m, 464
Gefühl 463
Hilfe 462
müssen, 462
Universum 462
nutzen 461
40 461
De@@ 461
Lebens@@ 461
ge 460
en-@@ 460
Nicht 459
Zeit@@ 459
sprechen. 458
Jahren, 458
lich, 458
is@@ 457
müssen. 456
nahm 455
welches 455
gut. 455
Denken 455
Heute 453
hatten, 453
Lage 452
unglaublich 450
bar 449
Angst 449
ig@@ 449
den. 449
entwickelt 448
Film 448
Haus 447
Länder 447
damals 447
neu 445
Gebäude 444
hätten 444
gehört 444
ter, 444
genauso 443
größten 442
zweite 442
darin 442
Nach 442
st. 442
weiter. 441
finden. 441
2 440
ik 440
kurz 440
Sehen 439
on@@ 439
Reihe 438
Zu@@ 438
et 438
hoch@@ 438
Z@@ 438
wäre, 437
schwer 437
kamen 435
zer@@ 435
wollen. 434
alten 434
Anfang 434
sehr, 433
Al@@ 433
te@@ 433
Am 432
et@@ 432
wurden. 432
geht. 432
hören 431
der@@ 431
ts 431
ten@@ 431
sen@@ 430
kennen 429
darüber, 427
men 427
alt 426
ie, 426
I@@ 426
Tiere 425
jemals 425
Sachen 424
dachte, 423
sagt, 423
weg@@ 422
nimmt 422
geb@@ 422
spielen 422
gern 422
sie. 422
ber@@ 422
me 421
anderer 421
versuchen, 421
Einige 421
Jeder 421
hatten. 420
Monate 419
Tage 418
Möglichkeit 418
rei@@ 418
Nach@@ 417
einzu@@ 417
chen, 417
ab. 416
Kunst 416
glauben 415
dessen 415
Anzahl 415
Thema 414
recht 414
J@@ 414
Roboter 414
versch@@ 414
ig 413
Ihrem 413
los 413
ist: 413
Wochen 413
w@@ 413
bauen 412
licher 412
gt 411
Natürlich 408
Ihrer 408
nennen 408
ausge@@ 407
führt 407
alles, 407
ei@@ 407
möchte, 406
kleines 406
Spiel@@ 406
Namen 404
York 404
guten 404
Verhalten 404
au@@ 404
Woche 403
di@@ 403
CA: 403
darum, 403
Tatsächlich 403
Art, 403
is 403
Sp@@ 403
ken 402
Grund@@ 402
Deshalb 402
könnte. 401
ens 400
fragen 400
sage 400
Tages 400
helfen 399
auch, 399
Um@@ 398
hier. 398
bringt 398
"Das 398
falls 398
Menschen. 397
ist@@ 397
a. 396
führen 395
Verbindung 395
mussten 395
sieben 395
unten 395
davon, 395
hoch 395
nachdem 394
sp@@ 394
Glück 394
lei@@ 393
getan 393
passiert, 393
wer@@ 392
g, 392
Alle 392
ie@@ 391
schließlich 391
Wer 391
stellte 390
deshalb 389
wollten 389
halten. 389
Unterschied 389
zuvor 389
bei@@ 389
fanden 388
3 388
Krebs 388
soziale 388
c@@ 387
leben. 387
Während 387
z. 387
das? 386
arbeiten, 386
s-@@ 385
genommen 384
dem, 383
Spiel 382
Freunde 382
Ziel 381
dass, 381
abzu@@ 381
zen 380
zehn 379
Erfahrung 379
Von 379
"Was 379
niemals 379
zeigen. 379
Autos 378
arbeiten. 378
dazu, 378
5 377
Wirtschaft 377
Vereinigten 377
liebe 377
gesagt 376
leben, 376
der, 376
reden 375
nehmen, 375
die, 375
wa@@ 375
lassen, 375
Mar@@ 372
m. 372
miteinander 372
neues 371
ing 371
ha@@ 371
Welt@@ 370
sagt: 370
Jahren. 370
Ar@@ 369
Gedanken 368
Lehrer 368
Gott 368
groß 367
beste 367
1 367
000 367
voller 367
mag 367
Kultur 367
das. 366
] 366
Ma@@ 366
lässt 365
soll 365
Schauen 365
darum 365
Schritt 365
kt 365
schaffen 364
weg 364
Video 364
plötzlich 363
ö@@ 363
Lösung 363
dafür, 362
stand 362
Hälfte 362
findet 361
Technologien 361
fragte 361
chen. 361
ter. 361
beide 361
will, 360
be 360
bekommen, 360
ben@@ 360
komplett 359
benutzen 359
daraus 358
ra@@ 358
Rest 358
teil@@ 358
absolut 357
draußen 357
kommt, 356
Nur 356
besteht 355
herum 355
zeigt, 355
gesamte 355
ig, 355
eren 354
einfache 354
Team 354
Studenten 354
ie. 354
-S@@ 354
V@@ 354
ab, 353
Se@@ 353
sozialen 353
hen 353
bekommen. 353
anstatt 352
gesch@@ 352
passiert. 352
Wahrheit 352
acht 351
ziehen 351
wichtige 351
Sinn 351
Arbeits@@ 351
ale 350
Liebe 350
Bewegung 350
setzen 349
Bau@@ 349
liches 349
stark 349
ationen 349
Qu@@ 348
ssen 348
Essen 347
könnte, 346
man, 346
nen 345
eins 344
gegenüber 344
Pro@@ 344
Zahl 344
k 343
kleiner 343
Computer@@ 343
am@@ 342
aufge@@ 342
Krieg 342
nutzen, 342
Größe 342
verstehen. 341
junge 341
wurden, 341
macht, 341
Teile 341
il@@ 340
lernen, 340
Ent@@ 340
wichtig, 339
Staaten 339
schaffen, 339
Platz 339
ck 339
Auch 338
sonst 338
Ländern 338
funktioniert. 338
Dingen 338
Zellen 338
U@@ 338
Modell 338
iere 337
g. 337
konnte. 337
möglichen 337
Idee, 337
ster 337
bestimmten 337
cken 337
wei@@ 337
ti@@ 336
l 336
ierung 335
fen 335
war@@ 335
Studie 335
g 335
erkennen, 335
gingen 334
zurück. 334
3@@ 334
ihres 334
de. 333
Prozess 333
ene 333
t." 333
sicher, 333
All 333
schen 333
Meinung 332
ir@@ 332
.“ 332
tet 332
Wissenschaftler 331
Mit@@ 330
weltweit 330
macht. 330
all@@ 330
einander 330
Richtung 330
dann, 330
fahren 330
Leben. 329
Alles 329
erzählen, 329
bare 328
bitte 328
ag@@ 328
ü@@ 327
än@@ 327
bessere 326
großer 326
gut, 326
to@@ 326
ke 326
Luft 325
richtigen 325
Gesundheit 325
klar, 325
ben, 325
scheint 325
Boden 324
25 324
le, 324
Kom@@ 324
Möglichkeiten 324
elle 323
he@@ 323
Gen@@ 323
in, 323
ma@@ 322
ger 322
cht@@ 322
sehe 322
ab 321
wieder@@ 321
kl@@ 321
Energie@@ 321
et. 321
worden 320
wären 320
leicht 320
einge@@ 320
danach 320
Geschichte. 320
igkeit 320
helfen, 320
Nacht 319
zeige 319
erhalten 319
Grund, 319
Zeit. 319
Gemeinschaft 319
Jahrhundert 318
al, 318
u 318
Veränderung 318
Entscheidungen 318
pf@@ 317
Reise 316
Technik 316
ul@@ 316
zwei@@ 316
richtige 316
länger 315
enen 315
zuerst 314
Kon@@ 314
gleichzeitig 314
ser@@ 314
Foto 314
alte 314
ß@@ 314
fest@@ 313
se. 312
men. 312
bist 312
falsch 312
versucht 312
daher 311
Eines 311
einzelne 311
An 311
Beziehung 311
200 311
verändert 311
Muster 310
la@@ 310
sofort 310
allein 310
Städte 310
ster@@ 310
erzählt 309
's 309
Bedeutung 309
' 309
beginnen 308
i, 308
globalen 308
Meter 308
Kraft 308
ens@@ 308
Freund 307
ich. 307
b 307
hast 307
heißt, 307
Publikum 307
voll 306
Mitte 306
schrieb 306
bauen. 306
mache 305
Können 305
stellen. 305
teilen 305
Nein, 305
Situation 305
ellen 304
verändern 304
men, 303
jemanden 303
ss 303
bewegen 303
Sicherheit 303
kt@@ 303
äu@@ 303
verändern. 303
Blick 303
as 302
.@@ 302
Vorstellung 302
gemacht, 302
entwickeln 302
Okay, 302
ständig 302
großes 302
Mensch 302
Oberfläche 302
Rück@@ 301
Ihnen, 301
Wo 301
so. 301
wusste 301
Rolle 301
al. 301
4 301
60 300
tern 300
!" 299
schaffen. 299
Aufgabe 299
bauen, 299
ation, 299
Selbst 299
Wert 299
gesamten 299
fa@@ 298
Gegen@@ 298
herum@@ 298
Beispiel, 298
Gewalt 298
ru@@ 298
hei@@ 298
deine 298
verwenden 297
bet@@ 297
12 297
brachte 297
stellen, 297
Forschung 297
Frage, 297
lich@@ 297
Umgebung 297
schlecht 297
Zugang 297
beginnt 297
Selbst@@ 297
sa@@ 297
Bu@@ 295
muss, 295
ändern 295
ere 295
Zu 294
vor. 294
»@@ 294
ben. 293
Karte 293
Stimme 292
erzählen 292
sagten 292
konnte, 292
Sache, 291
Kinder@@ 291
Daher 290
sollte. 290
Labor 290
außer 290
Hand@@ 290
Bildung 290
80 290
ko@@ 289
bereit 289
sowohl 289
hervor@@ 289
Generation 289
bald 289
würden, 289
et, 289
gesehen, 289
z, 288
tut 288
um, 288
Bereich 287
op@@ 287
wir@@ 287
mehr. 287
so@@ 287
y, 287
könnten, 287
Markt 286
Neu@@ 286
erkennen 285
größer 285
ern@@ 285
Bo@@ 285
manche 285
Straße 285
bin, 284
vorstellen, 284
bekam 283
schneller 283
um. 283
Man@@ 283
ik, 283
könnten. 283
be, 283
"Wir 283
bau@@ 283
aufgrund 282
Alter 282
sin@@ 282
da, 281
schreiben 281
Amerika 281
bestimmte 281
fühlen 281
igen, 281
ers 281
großartige 280
oder? 280
erreichen 280
ation. 280
Zahlen 280
ur 280
sagen. 279
treffen 279
gleich@@ 279
ien, 279
glücklich 279
Problem. 279
Ro@@ 279
zumindest 279
heit 279
fahr@@ 279
zu. 279
irgendwo 279
Tat 279
halten, 278
erzählen. 278
herauszufinden, 278
Kontrolle 278
bar. 278
or 278
Sonne 278
fragen, 278
öffentlichen 277
Tod 277
nahmen 277
ne@@ 277
jungen 277
Firma 277
solchen 277
würden. 277
Ha@@ 277
einzelnen 277
qu@@ 276
Fa@@ 276
gemeinsam 276
Fähigkeiten 276
kaum 276
sodass 276
machten 275
spricht 275
ste, 275
vorher 275
end. 275
hal@@ 275
kon@@ 274
Groß@@ 274
En@@ 274
Ergebnis 274
spielen. 274
neben 273
lichkeit 273
us 273
men@@ 273
e-@@ 273
Chris 272
tun? 272
er: 272
Kinder, 272
nur, 272
amerikanischen 271
Demokratie 271
na@@ 271
Herausforderung 271
Geschichte, 270
se, 270
Tier@@ 270
of 270
6 269
Leben, 269
und, 269
lesen 269
darauf, 269
ch, 269
fing 269
Kosten 269
2@@ 268
on 268
Realität 268
zu, 268
Gesicht 268
ot@@ 268
är@@ 268
Preis 268
Mal, 267
Einfluss 267
gt. 267
en; 267
heit, 267
davon. 267
ne 267
bar@@ 267
bewusst 267
Gehirn@@ 267
sagten: 267
Wirklichkeit 267
bekommt 266
klar 266
heutzutage 266
ender 266
her 266
Fähigkeit 266
Struktur 266
Mann, 266
lo@@ 266
Erfolg 265
muss. 265
uns. 265
riesige 265
ell@@ 264
Dinge. 264
Schulen 264
er-@@ 263
Krankheit 263
voll@@ 263
Revolution 263
wichtiger 263
gewesen 262
Google 262
Problem, 262
Damit 262
e: 261
ze 261
Grenzen 261
schön 261
Regeln 261
"Die 261
Frauen, 261
Maschine 260
Europa 260
suchen 260
Seiten 260
Da@@ 260
4@@ 260
La@@ 259
gebaut 259
spiel@@ 259
außerhalb 259
ert 259
che 259
führen. 258
bt 258
denken. 258
om@@ 258
ts@@ 258
isch. 258
t-@@ 258
Bücher 258
sk@@ 257
statt 256
a-@@ 256
kte 255
selben 255
wollte, 255
ca. 255
Danke 255
Gruppen 255
sollten. 255
zweiten 255
tat 255
immer, 254
lösen 254
wann 254
trotzdem 254
Kunst@@ 254
ft 254
wachsen 254
desto 254
Medien 254
Tatsache, 254
welcher 253
lernen. 253
eln 253
bekannt 253
tragen 253
zusammen. 253
ations@@ 253
ans 252
zeit 252
normalerweise 252
18 252
begannen 252
führte 252
el 252
ant@@ 252
sich. 251
verbunden 251
kam, 251
ber 251
Theorie 251
konnten. 250
Unser 250
su@@ 250
extrem 250
isch, 250
Ergebnisse 250
baren 249
sten, 249
Bevölkerung 249
ut@@ 249
Au@@ 249
gelernt 249
in. 249
David 248
Rei@@ 248
Ort, 248
versucht, 248
dar@@ 248
Fehler 248
eh@@ 247
dung 247
Universität 247
mögen 247
Monaten 247
Krankheiten 247
"Wie 247
Sicht 247
innen 247
helfen. 247
Haben 246
Daten@@ 246
Mitgefühl 246
en?" 246
damit, 245
interessante 245
nun, 245
einfach. 245
gutes 245
Körper@@ 245
ähnlich 245
sieht, 245
Genau 244
besch@@ 244
ch. 244
teten 243
Do@@ 243
ill@@ 243
entweder 243
eigen@@ 243
mehrere 243
Evolution 243
tete 243
nennt 242
Auswirkungen 242
best@@ 242
heutigen 242
kommt. 242
y. 242
bleiben 242
sollen 242
guter 242
Fotos 242
we@@ 241
Tagen 241
wichtig. 241
rund 241
Bezug 241
hoffe, 241
Menschheit 241
führen, 241
bestimmt 241
enz@@ 241
Mikro@@ 241
sen, 241
frei@@ 241
gebracht 240
wür@@ 240
Super@@ 240
sitzen 239
heit. 239
Stelle 239
gefunden 239
Einer 239
Information 239
selbst. 238
ho@@ 238
eben 238
Mon@@ 238
te: 238
ar 238
sagten, 238
Manchmal 238
zurück, 238
darin, 238
sahen 238
at 238
einzigen 238
gef@@ 237
So@@ 237
passieren 237
os 237
ach@@ 237
ak@@ 236
hundert 236
ich@@ 236
wider@@ 236
el, 236
cke 236
kannst 236
“ 236
gezeigt 235
Amerikaner 235
Nummer 235
einfachen 235
Schüler 235
ste@@ 235
endes 235
Ding 235
Mo@@ 235
seines 235
dern 235
Gebiet 235
bo@@ 235
arbeitete 235
dein 235
ion@@ 235
dritte 234
Orten 234
fliegen 234
schwierig 234
sche 234
Eis@@ 234
ist? 233
Orte 233
Su@@ 233
erreichen. 233
kt. 233
lan@@ 232
Produkt 232
sse 232
Armut 232
Bewusstsein 232
tra@@ 232
ing@@ 232
oren 231
dadurch 231
reden, 231
Her@@ 231
egal 231
end, 231
Licht@@ 231
unterschiedliche 231
me, 231
ation@@ 231
Vergangenheit 231
Beginn 230
schlechte 230
Politik 230
Wei@@ 230
laufen 230
näher 230
us@@ 230
Material 229
ebenso 229
sprach 229
globale 229
kennen, 229
Million 229
Weg, 229
Umwelt 229
Regierungen 229
sterben 229
erreicht 229
nennen. 229
Jedes 229
ken, 229
offensichtlich 229
wenige 228
funktionieren 228
ik. 228
Ru@@ 228
unglaubliche 228
geh@@ 228
wert 228
nehmen. 228
Experiment 228
DNA 228
ri@@ 228
Ebene 227
8 227
le. 227
Beispiele 227
Uhr 227
zusammen, 227
genannt 227
dig@@ 227
Sohn 227
ehr@@ 227
entfernt 227
fest, 227
Bühne 226
br@@ 226
stehen. 226
Co@@ 226
Verständnis 226
US-@@ 225
finde 225
Tag, 225
mer@@ 225
ell 225
Po@@ 225
gestellt 225
einfach, 225
Manche 225
Ta@@ 225
lie@@ 224
verwendet 224
stehen, 224
fangen 224
gew@@ 224
langsam 224
en" 223
selbst@@ 223
verloren 223
sobald 223
sollte, 223
Konzept 223
frei 223
Suche 223
Aufmerksamkeit 223
Nachricht 223
früher 222
f 222
bleibt 222
stelle 222
ändern. 222
es@@ 222
sen. 222
ze, 221
abge@@ 221
Künstler 221
ten: 221
500 221
echte 221
Haus@@ 221
Nachrichten 221
end@@ 220
gen? 220
wirklich, 220
Wachstum 220
geschrieben 220
Linie 220
größere 220
los. 220
fe@@ 220
neun 220
tem 220
Hoffnung 220
"-@@ 220
Personen 220
bel@@ 220
Technologie, 219
Prinzip 219
interessant 219
vorstellen 219
ds 219
gt, 219
frühen 219
ebenfalls 219
Programm 219
hören, 219
chen@@ 219
größeren 218
seh@@ 218
ier 218
möchten 218
John 217
entwickeln, 217
det. 217
testen 217
j@@ 217
Job 217
erinnere 217
ssen, 217
teilen. 217
eigenes 217
Zwei 217
alle, 216
Noch 216
Monat 216
Luft@@ 216
mal, 216
wusste, 216
iz@@ 216
Hände 216
ken. 215
as@@ 215
tig 215
Möglichkeit, 215
300 215
Weise, 215
Frau, 215
Ho@@ 215
Spezies 215
Ne@@ 215
Nehmen 215
benutzt 215
Studien 215
Kollegen 214
bil@@ 214
Liste 214
keiner 214
legen 214
z.B. 214
h, 214
s: 214
For@@ 214
is, 214
gegeben 214
on, 213
ionen 213
kt, 213
Öl@@ 213
Formen 213
politischen 213
verändert. 213
versuche 213
Herz@@ 213
Name 213
Beziehungen 213
iges 212
kaufen 212
liegen 212
Mittel@@ 212
Morgen 212
Y@@ 212
Menschen@@ 212
le 212
Land, 212
essen 211
rau@@ 211
v@@ 211
fällt 211
hab 211
Öl 211
gesehen. 211
nein, 211
ziehen. 211
jetzt, 211
Kampf 211
stimmt 210
fen. 210
Lehr@@ 210
Firmen 210
ums 210
will. 210
Herz 210
Sonnen@@ 210
TED-@@ 210
schrei@@ 210
Systeme 210
im@@ 210
Wer@@ 210
natürlich, 210
Land@@ 210
Worte 209
bisher 209
A 209
danke 208
traf 208
Familien 208
i. 208
sollten, 208
Himmel 208
We@@ 208
übrigens 208
man@@ 208
B. 208
erzählte 207
Lösungen 207
Jahre, 207
te? 207
ck, 207
d-@@ 207
Gesundheits@@ 207
Artikel 207
hörte 207
ich: 207
Aus 207
19@@ 207
Or@@ 207
links 207
Atom@@ 207
politische 207
90 207
Di@@ 206
x@@ 206
interessiert 206
art@@ 206
erklären, 206
Medizin 206
Erfahrungen 206
dr@@ 206
"H@@ 206
cken. 206
ges 206
Mathematik 206
Tier 206
Sache. 205
arbeitet 205
Interesse 205
fen, 205
Bakterien 205
handelt 205
läuft 205
tr@@ 205
Dort 205
fer@@ 205
ät@@ 205
To@@ 205
Wahl 204
Ko@@ 204
Geschäfts@@ 204
det, 204
ckt 204
re, 204
Lern@@ 204
zei@@ 204
echt 204
k, 203
Finanz@@ 203
wichtigsten 203
Innovation 203
Dr. 203
versuchte 203
Typ 203
ta@@ 203
mel@@ 203
At@@ 203
Bi@@ 203
wi@@ 203
bin. 203
o, 203
stre@@ 203
Frei@@ 203
bewegen. 203
leben@@ 203
sinn@@ 203
Veränderungen 202
sowie 202
mach@@ 202
ion 202
geboren 202
amerikanische 201
entwickelt, 201
Ban@@ 201
mehr, 201
mich. 201
mir. 201
Par@@ 201
Nahrung 201
ad@@ 201
Auge 201
rie@@ 200
Durch@@ 200
Okay. 200
mat@@ 200
1@@ 200
nach, 200
lieben 200
Software 200
fühlte 200
Ja. 200
Jede 200
Person, 200
Wal@@ 200
me@@ 199
Sekunden 199
nehme 199
langen 199
endlich 199
Bar@@ 199
ur, 199
tief 199
Ozean 199
5@@ 199
her, 199
"S@@ 199
hinaus 199
Hoch@@ 199
"Es 199
Arm 199
Version 198
riesigen 198
f, 198
ganzes 198
Lei@@ 198
kom@@ 198
zurückzu@@ 198
zi@@ 198
Dorf 198
Eis 198
ziehen, 197
del@@ 197
ft. 197
weise 197
Durch 197
ment@@ 197
Teilen 197
der. 197
Kar@@ 197
klein 197
Auto@@ 196
Bis 196
dasselbe 196
bilden 196
nachdenken, 196
sel@@ 196
lau@@ 196
Fähigkeit, 196
— 196
brauchen, 195
wissenschaftliche 195
k. 195
si@@ 195
Musik@@ 195
erfolgreich 195
Fisch@@ 195
ff@@ 194
mal@@ 194
Gel@@ 194
da. 194
Arbeit, 194
du@@ 194
Punkte 194
Leben@@ 194
letztes 194
Spitze 194
schön. 194
Ärzte 194
modernen 193
Ressourcen 193
Zeitpunkt 193
Design@@ 193
vier@@ 193
Pflanzen 193
konnten, 193
hier@@ 193
Gra@@ 193
aten 193
erinnern 193
reichen 193
Umwelt@@ 192
rechten 192
tliche 192
gebe 192
jemandem 192
tausende 192
sein? 192
gehört, 192
gekommen 192
erinnern, 192
f. 192
isten 192
ären 192
zen, 192
sie@@ 192
Ka@@ 192
spielt 192
ol@@ 192
y-@@ 192
ste. 191
hinter@@ 191
sau@@ 191
san@@ 191
Farbe 191
bewegt 191
reden. 190
it 190
möglich, 190
cht 190
ken@@ 190
gende 190
i-@@ 190
mü@@ 189
heraus 189
komme 189
ft@@ 189
hört 189
erreichen, 189
Nähe 189
jene 189
Papier 188
weiterhin 188
Leuten, 188
wahr? 188
dabei, 188
Zentrum 188
gab, 188
Oh, 188
mir: 188
Meer 188
Gene 188
auss@@ 188
7 188
Kl@@ 188
20. 188
benutzen, 188
mo@@ 188
Wohn@@ 188
rechts 188
zeigte 187
Spaß 187
her. 187
e? 187
zen@@ 187
ander@@ 187
reg@@ 187
gab. 187
Gesetz 187
Jungen 187
per 187
Dank 186
Straßen 186
drei@@ 186
Sinne 186
kar@@ 186
fe 186
get@@ 186
isch@@ 186
je@@ 186
18@@ 186
Behandlung 186
age 186
alt@@ 185
ging, 185
fallen 185
Keine 185
spielen, 185
Schönheit 185
stellten 185
wollte. 185
Dat@@ 185
Stunde 185
gehe 185
fertig 185
ur. 185
mer 185
ensch@@ 185
Natur@@ 185
70 185
online 185
Wörter 185
,@@ 184
verwenden, 184
wohin 184
Blut@@ 184
frage 184
nicht@@ 184
steh@@ 184
sicher@@ 184
Zwei@@ 184
14 184
hält 184
Ber@@ 184
Einzel@@ 184
system 183
öffentliche 183
betrachten, 183
später, 183
weiteres 183
geschieht 183
8@@ 183
el. 183
treffen. 183
Werte 183
tolle 182
natürliche 182
Produkte 182
gaben 182
lösen. 182
Netz 182
ine 182
trotz 182
schen, 182
Netzwerk 182
Mir 181
Organisation 181
nicht? 181
Über 181
nahe 181
iker 181
kan@@ 181
schau@@ 181
Jahr. 181
wissen. 181
Na@@ 181
ierte, 181
gearbeitet 181
schauen, 180
Mittel 180
Männern 180
hätte, 180
unterschiedlichen 180
Wege 180
Medikamente 180
o-@@ 180
arbeite 180
auch. 180
Vergleich 180
Grad 180
selbst, 179
km 179
geworden 179
ssen. 179
Designer 179
setzen. 179
sten. 179
aussehen 179
gang 179
neuer 179
Kur@@ 179
Wasser, 179
Moment, 179
Internet@@ 179
nutzen. 179
lose 179
Kamera 179
Win@@ 179
tlich 179
Geist 179
dan@@ 178
pro@@ 178
Verfügung 178
che, 178
wussten 178
ing, 178
ze@@ 178
stell@@ 178
volle 178
ex@@ 178
gehört. 178
gesprochen 178
Hin@@ 178
San 178
-F@@ 178
bin@@ 178
mm@@ 177
hl@@ 177
cht. 177
o. 177
ihnen, 177
Niemand 177
sah, 177
Warum? 177
vermutlich 177
"Warum 177
Zustand 177
kur@@ 176
Gerät 176
flü@@ 176
me. 176
verb@@ 176
Lernen 176
Unterschiede 176
weisen 176
ließen 176
hohen 176
Entscheidung 175
Projekte 175
"Wenn 175
s? 175
Chance 175
Sex 175
Kern@@ 175
Wahl@@ 175
erhalten. 175
Kilometer 175
aler 175
Landes 175
erlaubt 175
do@@ 175
Ste@@ 175
hielt 174
det 174
cken, 174
ktion 174
anfangen, 174
fühlen, 174
sor@@ 174
wunder@@ 174
tz@@ 174
Den 173
leider 173
Markt@@ 173
20@@ 173
schon, 173
dieselbe 173
folgen 173
Kan@@ 173
schöne 173
daß 173
nenne 173
herunter@@ 173
geschehen 173
Ch@@ 173
Sozial@@ 173
6@@ 173
Ziele 173
ales 172
Dollar. 172
gel 172
Wirtschafts@@ 172
16 172
haben? 172
mindestens 172
wiederum 172
weiter, 172
7@@ 172
eller 172
Fach@@ 172
schaft 172
anfangen 172
ten? 172
Antworten 172
alität 172
Falls 172
Bäume 171
Verantwortung 171
Recht 171
eu@@ 171
verändern, 171
falsche 171
Wand 171
weiteren 171
gegangen 171
Prozent. 171
unbedingt 171
erin 171
Freunden 171
brauchen. 171
Mensch@@ 170
Strom 170
is. 170
weder 170
mar@@ 170
wichtigste 170
ien. 170
möglicherweise 170
setzt 170
fühle 170
mut@@ 170
Krankenhaus 170
wissenschaftlichen 170
fühlt 170
Me@@ 170
ismus 169
Tatsache 169
Massen@@ 169
pp@@ 169
Regel 169
Zusammen@@ 169
Sind 169
hohe 169
Konferenz 169
Tro@@ 169
Verbindungen 169
fr@@ 169
kor@@ 168
Kat@@ 168
ung? 168
Nein. 168
Jahr, 168
Großteil 168
ion, 168
Raum@@ 168
taten 168
af@@ 168
täglich 168
Frage: 168
Reaktion 168
aus? 168
eil@@ 168
Bet@@ 168
nach. 168
ierter 168
lernte 168
igkeit, 168
Zuerst 168
Sie. 168
Sehr 168
Seine 168
ft, 167
führ@@ 167
erklärt 167
hinein@@ 167
buchstäblich 167
gra@@ 167
Gefühle 167
Leidenschaft 167
fort@@ 167
"A@@ 167
Gefühl, 167
lief 166
hand@@ 166
entwickeln. 166
passierte 166
Sie@@ 166
Objekt 166
tet, 166
wunderbare 166
sh@@ 166
Drittel 166
Gleich@@ 166
gener@@ 165
Bild@@ 165
Ku@@ 165
sicherlich 165
Maschinen 165
Wesen 165
Methode 165
kenne 165
Kinder. 165
HIV 165
Vielfalt 165
ieren? 165
außerdem 165
selber 165
erschaffen 165
He@@ 165
tausend 165
Opfer 165
genden 164
hin, 164
heraus. 164
e" 164
tet. 164
wichtigen 164
genutzt 164
Druck 164
Gesch@@ 164
erstes 164
em@@ 164
Region 164
miss@@ 164
Herzen 164
begann, 164
tung 164
Westen 164
vollkommen 164
gilt 163
besseren 163
Zusammenhang 163
bereit@@ 163
hn@@ 163
ck. 163
ion. 163
ehrlich 163
Eigenschaften 163
Ex@@ 163
h. 163
Schlaf@@ 163
Hirn@@ 163
Per@@ 163
zeit@@ 163
Zelle 163
Glauben 163
ze. 163
ließ 163
bedeut@@ 163
cher@@ 162
neu@@ 162
kennen. 162
hilft 162
tlichen 162
verlassen 162
gestellt. 162
kosten 162
Biologie 162
Ra@@ 162
Bio@@ 162
Ur@@ 162
les 162
Englisch 162
gewisse 162
form@@ 162
Gehirns 162
Wieder@@ 162
lag 162
offen 162
Rau@@ 162
dachten 161
10@@ 161
Milliarde 161
schreiben. 161
Dabei 161
ierende 161
Abend 161
ms 161
Laufe 161
Freude 161
zog 161
Gesellschaften 161
Frage. 161
seien 161
Rede 160
Flugzeug 160
ons 160
Nutz@@ 160
400 160
istischen 160
hart 160
hab@@ 160
Tag. 160
Farben 160
ansehen, 160
welchen 160
Ansatz 160
Arbeit. 160
Met@@ 160
deinen 160
Position 160
ah@@ 160
Religion 160
zahl@@ 160
Mor@@ 160
alt. 160
Arzt 160
viel@@ 160
ne. 159
enz 159
Fernseh@@ 159
letztendlich 159
entwickelten 159
Bild, 159
gest@@ 159
Ihnen. 159
24 159
enten 159
arbei@@ 159
ic@@ 159
chte, 159
denkt 159
den? 159
teilen, 159
inter@@ 159
fehl@@ 159
Min@@ 159
wert@@ 159
Mil@@ 159
fragten 159
Bürger 159
Bienen 159
Tür 158
uren 158
treten 158
ret@@ 158
che. 158
Tisch 158
chte 158
hängt 158
hunderte 158
irgendwann 158
dreht 158
erung 158
Gu@@ 158
tu@@ 158
Forscher 158
entlang 158
hauptsächlich 158
schreiben, 158
setzen, 158
Freiheit 158
suchen, 158
will@@ 158
veränder@@ 158
wahre 157
mitten 157
kurze 157
fall 157
dachten, 157
tern. 157
Zeug 157
befinden 157
Ihres 157
lesen. 157
entschied 157
Ide@@ 157
erhalten, 157
kop@@ 157
pl@@ 157
erster 157
Architektur 156
starke 156
dies@@ 156
Buch@@ 156
hören. 156
All@@ 156
anderen. 156
Lieblings@@ 156
gu@@ 156
cht, 156
ster, 156
ing. 156
Wasser. 156
Daten, 156
kostet 156
wenigen 156
x 156
ler 155
Außerdem 155
Kor@@ 155
Raum, 155
Zeiten 155
Jahr@@ 155
Du@@ 155
11 155
und@@ 155
wahr 155
herausfinden, 155
tief@@ 155
9@@ 155
Materialien 155
bl@@ 155
treffen, 155
fahren, 155
Online-@@ 155
kurzen 155
pass@@ 155
stellung 154
Städten 154
andere, 154
Br@@ 154
nutz@@ 154
eure 154
ran@@ 154
bloß 154
los@@ 154
aktiv 154
alter 154
tere 154
dort, 154
schaut 154
hr@@ 154
Seite, 154
echten 154
be. 154
Ju@@ 154
cher 154
sich@@ 154
normalen 154
Te@@ 154
schönen 154
he 153
persönlichen 153
sein@@ 153
Sommer 153
chten, 153
einiger 153
betrachten 153
berei@@ 153
ß 153
Jahre. 153
dagegen 153
wahr@@ 153
for@@ 153
Je 153
usw. 153
ative 153
Tre@@ 153
linken 153
Fällen 153
brauchte 153
Babys 153
funktioniert, 152
ions@@ 152
machen? 152
s" 152
are 152
Unterstützung 152
Junge 152
Flug@@ 152
Richard 152
bi@@ 152
anderem 152
lebt 152
Botschaft 152
noch, 152
gemein@@ 152
tragen. 152
Fluss 152
on. 152
klingt 152
Hei@@ 152
mp@@ 152
Modelle 152
losen 152
Obwohl 152
"Du 152
Gott, 152
tel@@ 152
erkennen. 152
," 152
London 152
beginnen, 152
Fest@@ 152
Wandel 152
heiten 151
holen 151
hätten, 151
Tausende 151
Lin@@ 151
Museum 151
Jahres 151
War@@ 151
Tieren 151
dorthin 151
per@@ 151
werde, 151
reich@@ 151
somit 151
Beim 151
sie: 151
Karriere 151
ändern, 151
Pu@@ 151
Nichts 151
ähnliche 151
Haut 151
wuchs 151
dritten 151
schafft 151
kten 150
fähig 150
El@@ 150
21. 150
Gegensatz 150
lö@@ 150
Stadt@@ 150
"Oh, 150
nichts. 150
zufällig 150
So, 150
entdeckt 150
ung: 150
legen. 150
ßen 150
saß 150
Kreativität 150
alleine 150
gesagt: 150
Jahrhunderts 150
ationen. 150
nächstes 150
stan@@ 150
roten 150
weg. 150
zug 150
Fenster 150
kraft 150
Welche 150
Nutzen 149
wäre. 149
he, 149
sta@@ 149
Geschäft 149
Sprach@@ 149
Lu@@ 149
Los 149
älter 149
Krebs@@ 149
lieber 149
hol@@ 149
mein@@ 149
tragen, 149
raus@@ 149
fahren. 149
Dingen, 149
vollständig 149
schie@@ 149
tern, 149
Risiko 149
Gesetze 149
Hinter@@ 149
Spielen 149
Präsident 149
ap@@ 148
Fortschritt 148
Paul 148
Kontakt 148
fol@@ 148
nachzudenken, 148
Nachdem 148
Ton@@ 148
meistens 148
ür@@ 148
gelernt, 148
System, 148
ka@@ 148
hoffe 148
bleiben. 148
zit@@ 148
benutzen. 148
ner@@ 147
fuhr 147
trifft 147
ermöglicht 147
recht@@ 147
kre@@ 147
flo@@ 147
Atmosphäre 147
geschichte 147
nicht-@@ 147
ent 147
-B@@ 147
ing-@@ 147
Fuß 147
"N@@ 147
ierenden 147
Seit 147
vergessen 147
chten 147
Land. 147
ör@@ 147
führt. 147
po@@ 147
kaufen, 146
Klein@@ 146
kraft@@ 146
äm@@ 146
geworden. 146
fl@@ 146
Und, 146
gs 146
Car@@ 146
Dass 146
Fahr@@ 146
iertes 146
entschieden 146
fin@@ 146
Virus 146
medizinische 146
Objekte 146
Neuronen 146
"Sie 146
Sterne 146
ser 146
Eigentlich 146
laut 146
Komplexität 146
ku@@ 146
Polizei 146
land 146
Klasse 146
sammeln 145
Masse 145
Zusammenarbeit 145
Basis 145
irgend@@ 145
Bedingungen 145
äre 145
Mars 145
entwickelt. 145
fest 145
gl@@ 145
Projekt, 145
ität 145
zahlen 145
ün@@ 145
Wo@@ 145
Tra@@ 145
beobachten 145
möchte. 145
mus@@ 145
wirst 145
9 145
wir. 145
dete 145
Im@@ 145
bewusst, 145
Videos 145
Traum 145
normale 145
irgendetwas 145
wen@@ 145
soll. 145
Kann 145
erg@@ 145
anschauen, 145
teilt 145
Kü@@ 145
fer 145
Ganz 144
sicht@@ 144
Werkzeuge 144
Infrastruktur 144
sage, 144
Geschwindigkeit 144
Einsatz 144
lösen, 144
13 144
erstaunliche 144
zusammenzu@@ 144
ob@@ 144
Sein 144
Publikum: 144
Frieden 144
leisten 144
solch 144
anders. 144
rot@@ 144
ert. 144
Tochter 144
gebracht. 144
verstanden 144
pa@@ 144
Soldaten 144
Loch 144
erzeugt 144
Mess@@ 144
zt 143
sam@@ 143
diejenigen, 143
einfacher 143
wirtschaftlichen 143
ges@@ 143
ss. 143
zen. 143
Gewicht 143
gefunden. 143
entscheiden, 143
Jobs 143
häufig 143
unmöglich 143
Forsch@@ 143
wobei 143
10.000 143
befindet 143
ker 143
verhalten 143
ger, 143
The@@ 143
Geld, 143
allerdings 143
bild 143
"Nein, 143
Folge 143
praktisch 142
Andere 142
uren, 142
soll@@ 142
"W@@ 142
Vertrauen 142
Insekten 142
Har@@ 142
Geh@@ 142
ess@@ 142
persönliche 142
elles 142
ner 142
alles. 142
Versuch 142
igkeit. 142
Beispiel. 142
deut@@ 142
Test 142
aussieht. 142
Bill 141
betrachten. 141
Film@@ 141
kaufen. 141
einmal, 141
ce 141
Vision 141
bu@@ 141
legen, 141
ip@@ 141
verl@@ 141
Qualität 141
Waffen 141
sozusagen 141
sollen. 141
ren 141
star@@ 141
lang. 141
hen, 141
ähn@@ 141
Erde. 141
Universums 141
Osten 141
James 141
Augen@@ 141
Nor@@ 140
net 140
ionen, 140
bar, 140
sit@@ 140
Haufen 140
Entwicklungs@@ 140
/@@ 140
bares 140
Plan@@ 140
arten 140
morgen 140
leg@@ 140
w 140
Höhe 140
bewegen, 140
Kind, 140
ma 140
schaute 140
schwer, 140
17 140
he. 140
t; 140
Büro 140
stra@@ 140
prä@@ 140
Gefängnis 140
bel 140
ber, 139
Gelegenheit 139
halbe 139
lin@@ 139
hin. 139
Sa@@ 139
natürlichen 139
musst 139
relativ 139
wieso 139
kle@@ 139
verlieren 139
Fol@@ 138
produzieren 138
tre@@ 138
wohn@@ 138
ierten, 138
hoffentlich 138
kü@@ 138
"Der 138
schw@@ 138
Mehr 138
Tr@@ 138
Typen 138
geschah 138
ment 138
Tab@@ 138
lichsten 138
traditionellen 138
früh 138
Ba@@ 138
grundlegende 138
messen 138
gte 138
mittel 137
form 137
Wir@@ 137
ihr, 137
Plan 137
Baby 137
Bildern 137
ischem 137
ang@@ 137
2000 137
anischen 137
isten, 137
fragen: 137
westlichen 137
des, 137
Ger@@ 137
no@@ 137
ke, 137
Ausbildung 137
gen: 137
"Ja, 136
funktion@@ 136
dessen, 136
Problemen 136
hätte. 136
heute, 136
sucht 136
dennoch 136
sei, 136
Sie? 136
habt 136
tsch@@ 136
setzte 136
35 136
suchen. 136
halt@@ 136
ften 136
iv@@ 136
scheinen 136
teste 136
ys 136
wo@@ 136
wieder. 136
gten 136
sto@@ 136
– @@ 136
Klima@@ 135
Teil@@ 135
Bürger@@ 135
üb@@ 135
tischen 135
herum. 135
Che@@ 135
geführt 135
äl@@ 135
komplexe 135
genug, 135
Stadt, 135
Flu@@ 135
Gehirn. 135
Kal@@ 135
Materie 135
vert@@ 135
Karten 135
Wind 135
Institutionen 135
gestern 134
Familien@@ 134
hän@@ 134
Wald 134
armen 134
fühlen. 134
geschaffen 134
was, 134
genauer 134
Ganze 134
hen. 134
Neuro@@ 134
gefähr@@ 134
Moleküle 134
du, 134
hel@@ 134
Feuer 134
wieder, 134
lässt. 134
Spiele 134
Begriff 134
kungen 134
Solar@@ 134
Geld@@ 134
erschaffen, 134
lagen 134
"The 134
Partner 133
mögliche 133
ann@@ 133
digen 133
Bei@@ 133
existiert 133
re. 133
steht, 133
Not@@ 133
acht@@ 133
zunächst 133
Wor@@ 133
ßen, 133
nete 133
ber. 133
wollten, 133
National 133
Ordnung 133
Am@@ 133
hö@@ 133
Ober@@ 133
behandelt 133
Wunsch 133
Sekunde 133
Klimawandel 133
Lo@@ 133
r 132
halte 132
chten. 132
wohl@@ 132
enorme 132
rief 132
meiste 132
fen@@ 132
sterben. 132
Kopf@@ 132
steigen 132
angefangen 132
menschlicher 132
jemand, 132
TED@@ 132
wirtschaftliche 132
Herausforderungen 132
mor@@ 132
schlechten 132
anz@@ 132
Wohl@@ 132
total 132
freien 132
braucht, 131
Afghanistan 131
welchem 131
kurzem 131
wor@@ 131
tes, 131
Straßen@@ 131
Zeichen 131
tut, 131
meist 131
Blut 131
Stimmen 131
cks 131
reich 131
beinahe 131
ies@@ 131
dahin 131
nennen, 131
tau@@ 131
stattdessen 131
Ausdruck 131
Idee. 131
ac@@ 131
igt 131
Ameisen 131
Meilen 130
anderen, 130
150 130
gebaut. 130
Privat@@ 130
höher 130
Zell@@ 130
Kunden 130
mu@@ 130
Geräte 130
worüber 130
rechte 130
met@@ 130
aller@@ 130
or, 130
erklären 130
I 130
Schei@@ 130
interessant, 130
par@@ 130
li@@ 130
Charles 130
spreche 130
Gang 130
fel@@ 130
Bitte 130
Ja@@ 130
Physik 130
ändert 130
Probleme, 129
flu@@ 129
zeu@@ 129
Gefahr 129
bit@@ 129
Ideen, 129
erleben 129
Gemeinde 129
Aufgaben 129
gung 129
verletz@@ 129
legt 129
ton 129
Geburt 129
teile 129
ete, 129
oo@@ 129
mess@@ 129
Seite. 129
C 129
Sam@@ 129
Filme 129
gr@@ 129
Mu@@ 129
tig@@ 129
Krie@@ 129
kürzlich 129
Gründe 129
rein 128
fiel 128
gut@@ 128
grün@@ 128
deutlich 128
vollen 128
Einkommen 128
lebens@@ 128
gene 128
Pre@@ 128
ellen, 128
vorzu@@ 128
ige, 128
gegen@@ 128
des. 128
aber, 128
strei@@ 128
lä@@ 128
San@@ 128
hinzu@@ 128
Ziel@@ 128
dunkle 128
digitalen 128
herr@@ 128
gezeigt, 128
steht. 128
Aktivität 128
Beine 128
laufen. 128
eine, 128
schen. 128
Mach@@ 128
werk@@ 128
Plastik@@ 128
Kein 128
Mc@@ 128
la 128
str@@ 127
Papier@@ 127
fängt 127
Leistung 127
gewissen 127
Produktion 127
Sogar 127
Rahmen 127
weg, 127
alle. 127
verbessern. 127
Kr@@ 127
brachten 127
George 127
mehr@@ 127
Rat@@ 127
zeichn@@ 127
wär@@ 127
hinein 127
werden? 127
Titel 127
schn@@ 126
kam. 126
raus 126
Perspektive 126
Terror@@ 126
Schlüssel 126
stern 126
ßt 126
stecken 126
Telefon@@ 126
Experimente 126
verkauft 126
ate 126
ück@@ 126
Punkt, 126
davor 126
zieht 126
Gehirne 126
Fernsehen 126
Mädchen, 126
CO2 126
ersch@@ 126
tion 126
schei@@ 126
ef@@ 126
inform@@ 126
ven 126
Erd@@ 126
besondere 126
diejenigen 126
Experten 126
Fisch 126
ben? 125
formen 125
schwarze 125
zwei, 125
Ecke 125
hör@@ 125
ke@@ 125
las 125
id@@ 125
Michael 125
nachzu@@ 125
fte 125
ks 125
Ok, 125
lokalen 125
quasi 125
genommen. 125
getroffen 125
schwer@@ 125
äch@@ 125
unbe@@ 124
enz, 124
at, 124
Politiker 124
Themen 124
Drogen@@ 124
dauert 124
Handy 124
1. 124
einf@@ 124
des@@ 124
blick@@ 124
realen 124
rück@@ 124
nen, 124
erfunden 124
fragt 124
krit@@ 124
schön@@ 124
and@@ 124
Schu@@ 124
interessant. 124
blauen 124
ss, 124
Stufe 124
Wahrscheinlichkeit 124
Wel@@ 124
erzähle 123
besser. 123
brauche 123
tiges 123
Staat 123
Organisationen 123
Geheim@@ 123
funktionieren. 123
kämpf@@ 123
besser, 123
Männer, 123
arbeit 123
son 123
Kriegs@@ 123
halb@@ 123
Krise 123
Häuser 123
moderne 123
beeinflusst 123
vorher@@ 123
test 123
Fra@@ 123
stand. 123
ies 123
wechsel@@ 123
hinweg 123
essen. 123
laden 123
win@@ 123
soll, 123
unabhängig 123
raum 123
Stattdessen 123
teil 123
entstehen 123
kal@@ 123
durchschnittliche 123
S 122
Werkzeug 122
schul@@ 122
eres 122
Folgen 122
äußerst 122
deswegen 122
är 122
lässt, 122
los, 122
rechn@@ 122
Mag@@ 122
Kn@@ 122
Intelligenz 122
rate 122
kämpfen 122
verwenden. 122
Mutter, 122
sch, 122
erwarten 122
verein@@ 122
ure 122
falsch. 122
liche, 122
verbrachte 122
gs@@ 122
seitdem 122
Erde, 122
Hel@@ 122
erhält 122
stolz 122
solcher 121
Sorgen 121
bleiben, 121
produziert 121
sol@@ 121
National@@ 121
Video@@ 121
bekamen 121
aufgenommen 121
Schw@@ 121
Nieder@@ 121
wesentlich 121
gemeinsame 121
ativen 121
was? 121
Stra@@ 121
Vier@@ 121
trag@@ 121
"K@@ 121
No@@ 121
sch. 121
trä@@ 121
mon@@ 121
Tal@@ 121
werfen 121
klar@@ 121
Verhältnis 121
Öffentlichkeit 121
Bel@@ 121
Ä@@ 121
positive 121
dank 121
sst 121
Großbritannien 121
egal, 120
as, 120
kr@@ 120
Hü@@ 120
dung. 120
Energie, 120
na 120
Quelle 120
Sicherheits@@ 120
Gar@@ 120
mal. 120
0@@ 120
Zukunft. 120
lesen, 120
Fil@@ 120
län@@ 120
hat@@ 120
Satz 120
elt 120
Bildschirm 120
fre@@ 120
Arbeiten 120
Affen 120
the 120
Kontext 120
stärker 120
ität, 120
menschliches 120
th@@ 120
stand, 120
soviel 120
erinnert 120
entwickelte 120
Grenze 120
aten, 120
sä@@ 120
sind? 120
internationalen 120
Bewegungen 120
afrikanischen 120
Möglichkeiten, 119
warten 119
Geld. 119
Sobald 119
verursacht 119
Lage, 119
bringt. 119
langer 119
11. 119
September 119
denkt, 119
betrachtet 119
junger 119
sl@@ 119
45 119
ert, 119
haft 119
Lö@@ 119
nah@@ 119
Forschungs@@ 119
Kommunikation 119
hy@@ 119
liegt. 119
Zeitalter 119
Wa@@ 119
Süd@@ 119
Hu@@ 119
hinaus@@ 119
etz@@ 119
Kern 119
nah 119
gewinnen 119
bekannten 119
basiert 119
Brot 119
Weile 119
om 119
könnt 119
setz@@ 119
USA, 118
Sachen, 118
arbeiteten 118
vielleicht, 118
schlagen 118
woll@@ 118
benötigt 118
Dis@@ 118
Bur@@ 118
Industrie 118
OK, 118
Entdeckung 118
lediglich 118
begonnen 118
Sen@@ 118
iss@@ 118
Strom@@ 118
Netz@@ 118
Worten 118
lichem 118
erzeugen 118
Regen@@ 118
Verstand 118
sprachen 118
Strukturen 118
machte, 118
keit. 118
vorbei@@ 118
getötet 118
fern@@ 117
hren 117
satz 117
Robert 117
19. 117
Kindheit 117
abhängig 117
Hintergrund 117
enden, 117
unglaublichen 117
nichts, 117
Test@@ 117
richtig? 117
klein@@ 117
wählen 117
Müll@@ 117
ja. 117
Verhaltens@@ 117
wirkliche 117
verbessern 117
überzeugt, 117
Effekt 117
Damals 117
äh@@ 117
entdecken 117
schlechter 117
falschen 117
Professor 117
Elektro@@ 117
Tests 117
Identität 117
han@@ 117
Schutz 117
Leider 117
retten. 117
USA. 116
Landwirtschaft 116
finde, 116
Planeten, 116
umzu@@ 116
aufs 116
steckt 116
ckt. 116
to 116
alle@@ 116
Gibt 116
Schimpansen 116
herauszu@@ 116
essen, 116
versuchte, 116
ging. 116
schien 116
schließen 116
ähnlichen 116
schu@@ 116
ger. 116
fertig@@ 116
manchen 116
B 116
gehör@@ 116
schicken 116
Planeten. 116
mei@@ 116
Lied 116
ban@@ 115
ologie 115
genau, 115
Arbeit@@ 115
arme 115
bilden. 115
verantwortlich 115
werk 115
schwierig, 115
bringt, 115
deten 115
aren 115
bezüglich 115
morgens 115
Jemand 115
brechen 115
Gleiche 115
Wunder@@ 115
Schwester 115
Organ@@ 115
Wieso 115
-, 115
Berg@@ 115
Fü@@ 115
Individuen 115
schl@@ 115
Lachen 115
Fal@@ 115
Stress 115
so: 114
verwendet, 114
internationale 114
fe, 114
Mond 114
Star@@ 114
rein@@ 114
Norden 114
City 114
Beispiel: 114
lebte 114
Sprachen 114
liegt, 114
Einen 114
sag@@ 114
Lebens. 114
vorstellen. 114
groß@@ 114
trägt 114
Meeres@@ 114
Heil@@ 114
lu@@ 114
Daten. 114
n? 114
Sand@@ 114
runter 114
pr@@ 114
Außen@@ 114
bauten 114
Bruder 114
kun@@ 114
Ball@@ 114
TEDx@@ 114
zogen 113
Informations@@ 113
persönlich 113
wächst 113
Aspekt 113
Generationen 113
igen. 113
großartigen 113
rote 113
Dollar, 113
immer. 113
Händen 113
Ansicht 113
jährigen 113
ator 113
Wesentlichen 113
Unternehmen, 113
getan. 113
sehr. 113
Angst, 113
heben 113
fand, 113
führten 113
Herr 113
laufen, 113
600 113
ie-@@ 113
Pa@@ 113
fan@@ 113
Irak 113
reicht 113
möchten, 113
zü@@ 113
Mutter@@ 113
re 113
net@@ 112
herstellen 112
Kombination 112
Kräfte 112
mö@@ 112
Pil@@ 112
möglich. 112
erschaffen. 112
"Nun, 112
dung, 112
Japan 112
schlag 112
ationen, 112
Hund 112
kel@@ 112
scheinbar 112
hoch. 112
onen 112
kamen, 112
ße 112
fra@@ 112
heit@@ 112
ma, 112
unglaublich. 112
Dar@@ 112
Schutz@@ 112
Teilchen 112
Anteil 111
besseres 111
Gemeinden 111
gebracht, 111
organis@@ 111
worden. 111
ve 111
sitzt 111
zellen 111
bestehen 111
Ker@@ 111
anhand 111
konstru@@ 111
Schlüssel@@ 111
ent, 111
Hinsicht 111
Fall, 111
?“ 111
dort. 111
bat 111
tut. 111
halt 111
fach@@ 111
Geschichten, 111
Hö@@ 111
heiten, 111
sehe, 111
isiert 111
eng@@ 111
Pat@@ 111
drehen 111
vorbei 111
fingen 111
d: 111
feu@@ 111
ster. 111
Mütter 111
dafür. 110
gegeben. 110
Drei 110
Grundlage 110
schock@@ 110
geln 110
Baum 110
sprech@@ 110
197@@ 110
Ob 110
Gemein@@ 110
brauch@@ 110
Fragen, 110
lokale 110
Schiff@@ 110
medizinischen 110
ihnen. 110
Dra@@ 110
Seh@@ 110
Leute. 110
dungs@@ 110
uner@@ 110
Nationen 110
gesund 110
Dazu 110
druck@@ 110
moralische 110
sei. 110
öffnen 110
Bon@@ 110
Web 110
hafte 110
könn@@ 110
Konflikt 110
Hy@@ 110
führt, 110
Indien, 110
zerstör@@ 110
ive 110
Al 109
Afrika, 109
darüber. 109
gehalten 109
dieselben 109
bietet 109
Danach 109
gemeinsamen 109
den: 109
Stre@@ 109
äuß@@ 109
beginnen. 109
entscheiden 109
entsteht 109
etwas. 109
Gol@@ 109
Gedicht 109
hoch, 109
t" 109
genannt. 109
lag@@ 109
Gespräch 109
weiterer 109
Phänomen 109
Weise. 109
Wür@@ 109
Laden 109
Kam@@ 109
Deswegen 109
Glück, 109
haften 109
üt@@ 109
außen 108
einfach@@ 108
Gesundheit@@ 108
hätten. 108
ens. 108
schon. 108
A-@@ 108
lang, 108
holen. 108
ent. 108
letz@@ 108
erkenn@@ 108
ungs-@@ 108
weltweiten 108
Sal@@ 108
gegenseitig 108
Sauerstoff 108
Gutes 108
ast@@ 108
ht, 108
spiel 108
wenden 108
Elemente 108
Linien 108
Darum 108
woher 108
Mann: 108
ßen. 108
Wahrnehmung 108
pt@@ 108
al-@@ 108
beobachten, 108
verbinden 108
derzeit 108
ed@@ 108
Schmerz 108
schlag@@ 108
Armen 108
ia 108
barer 107
zuzu@@ 107
erlaubt, 107
grundsätzlich 107
brauchten 107
herum, 107
halb 107
viel, 107
ktion. 107
anschau@@ 107
jener 107
arbeitet, 107
folgende 107
nutzt 107
"E@@ 107
Beste 107
verbringen 107
höre 107
barkeit 107
nde 107
Gewebe 107
Mal@@ 107
gefragt, 107
dungen 107
tes. 107
Etwas 107
krei@@ 107
Website 107
Träume 107
Kin@@ 107
bele@@ 107
handeln 107
Details 107
Brücke 107
wein@@ 107
lauf@@ 106
Bevor 106
Anderson: 106
Erst 106
ant 106
veröffentlicht 106
Landschaft 106
Staaten, 106
erlauben 106
viele, 106
benutz@@ 106
us, 106
passt 106
groß. 106
OK. 106
schwarzen 106
School 106
Fische 106
werde. 106
Li@@ 106
ierte. 106
as. 106
Psych@@ 106
stu@@ 106
Eindruck 106
Sü@@ 106
2. 106
nen. 106
Knochen 106
vorne 106
oben. 106
Gut, 106
ba@@ 106
tel 106
schätzen 106
speziellen 106
issen 106
kti@@ 106
Abschluss 106
Facebook 106
wofür 105
dürfen 105
ell, 105
offenen 105
schnell. 105
bedeutet. 105
senden 105
blaue 105
Existenz 105
Blu@@ 105
scher 105
inn@@ 105
kin@@ 105
Anstatt 105
durch. 105
brei@@ 105
rä@@ 105
verkaufen 105
druck 105
gefunden, 105
Lebewesen 105
50@@ 105
rede 105
Gehen 105
unteren 105
Versuch, 105
greifen 105
wussten, 105
neh@@ 105
Jahrzehnten 105
sterben, 105
sches 105
Lan@@ 105
wä@@ 105
2008 105
Maßstab 105
Tri@@ 105
Gei@@ 105
Freunde, 105
.« 105
setzten 104
Zunächst 104
Produ@@ 104
inge 104
Pf@@ 104
Länder, 104
gestorben 104
Jungs 104
verloren. 104
y: 104
sieht. 104
Viren 104
steigt 104
Gute 104
verbreitet 104
gruppe 104
ön@@ 104
buch 104
Mat@@ 104
Bal@@ 104
Regel@@ 104
mögen, 104
wichtig@@ 104
igkeiten 104
fal@@ 104
Telefon 104
Tu@@ 104
enz. 104
Feld 104
digitale 104
fun@@ 104
chte. 104
icht@@ 104
Fakten 104
gen." 104
Damen 104
sogenannte 104
weißen 103
drän@@ 103
schwe@@ 103
beschäftigt 103
ve@@ 103
Ausmaß 103
wären, 103
Thomas 103
cker 103
erzeugen. 103
tausenden 103
es? 103
betrachtet, 103
len 103
gend 103
Gr@@ 103
mittels 103
Danke, 103
Schluss 103
ven@@ 103
nahmen, 103
Körpers 103
lichen, 103
glaubt, 103
ker@@ 103
statt@@ 103
Gehirn, 103
schen@@ 103
Gegenteil 103
Inter@@ 103
gän@@ 103
Funktion 103
immer@@ 103
Innen@@ 103
ernst 103
Medikament 103
"] 103
stür@@ 103
Augenblick 103
Wirkung 103
überzeugen, 103
199@@ 103
Schule, 103
kommen@@ 102
Mengen 102
fall@@ 102
wahr. 102
hil@@ 102
Ohne 102
fürs 102
bieten 102
Zitat 102
verrückt 102
drei, 102
Lauf@@ 102
Pan@@ 102
Organismen 102
il 102
dliche 102
rit@@ 102
war: 102
Pap@@ 102
Fleisch 102
Den@@ 102
solange 102
Jo@@ 102
schüt@@ 102
ren@@ 102
Hunderte 102
krank 102
gebaut, 102
weiße 102
daten 102
Zuhause 102
bie@@ 102
brau@@ 102
Gan@@ 102
isierung 102
ide@@ 102
gegeben, 102
reagieren 102
schützen. 102
folgenden 102
Spieler 102
Bauern 102
kann@@ 101
freund@@ 101
Gründe, 101
Mehrheit 101
Recht@@ 101
Verbreitung 101
wie@@ 101
Risiken 101
änder@@ 101
andere. 101
wan@@ 101
spar@@ 101
biologische 101
ort 101
fläche 101
Sport@@ 101
Druck@@ 101
wollten. 101
198@@ 101
standen 101
nannte 101
komplexen 101
Verlust 101
lage 101
Bau 101
ler, 101
Kamer@@ 101
nis@@ 101
Rätsel 101
mt 101
entstanden 101
perfekte 101
gro@@ 101
Fel@@ 101
Spe@@ 101
vorstell@@ 101
Wit@@ 101
Sat@@ 101
nötig 101
art 101
verändert, 101
Medien@@ 101
Beweise 101
pre@@ 101
blieb 101
Mau@@ 101
grünen 101
klin@@ 101
stimm@@ 101
Umfeld 101
gewinnen. 101
neten 101
aussehen. 101
stär@@ 101
spiele 101
Lasst 101
Miss@@ 101
Freundin 101
Volk 101
Vorfahren 101
derselben 100
heb@@ 100
einiges 100
Mitarbeiter 100
Nation 100
produ@@ 100
Kap@@ 100
Militär@@ 100
design@@ 100
spr@@ 100
gedacht, 100
plat@@ 100
noch. 100
kreativen 100
Bett 100
lieb@@ 100
tat, 100
Mill@@ 100
Sinn, 100
Genom 100
hergestellt 100
ologen 100
Na 100
haf@@ 100
DNA-@@ 100
sten@@ 100
Bild. 100
ergibt 100
für@@ 100
ters 100
mann 100
Ben@@ 100
genetische 100
baut 100
tä@@ 100
Dafür 100
fu@@ 100
ens, 100
Tief@@ 100
Statistiken 100
Park 100
ges. 100
gel. 100
tanz@@ 100
ismus, 100
dige 100
Technologie. 100
perfekt 100
Tru@@ 100
Iran 100
Berg 100
eln, 100
Baby@@ 100
Ozeane 100
Führungs@@ 100
Entwicklungsländern 99
Anwendung 99
Vorteil 99
Gesellschaft, 99
sollen, 99
benötigen 99
insbesondere 99
igung 99
ick@@ 99
nochmal 99
inspiriert 99
A, 99
entdecken, 99
erzählt, 99
Buchstaben 99
freie 99
Potential 99
id 99
möglich@@ 99
lautet: 99
Lebensmittel@@ 99
High 99
wur@@ 99
geboren. 99
flie@@ 99
grüne 99
tische 99
Architekten 99
Mund 99
Emotionen 99
Je@@ 99
Pla@@ 99
t?" 99
Musik, 99
Erklärung 99
Tonnen 99
kte. 99
Grün@@ 99
gewesen. 99
genügend 99
Schule. 99
warten, 99
zentr@@ 99
behandeln 99
leb@@ 99
lös@@ 99
Mass@@ 99
Nord@@ 99
Krei@@ 99
en". 99
feld 98
ort@@ 98
fälle 98
gelöst 98
folgt 98
Diskussion 98
krie@@ 98
liegen. 98
Code 98
Mikroben 98
chemische 98
Times 98
Finger 98
Machen 98
Hör@@ 98
forsch@@ 98
kriegen 98
selten 98
respekt@@ 98
starken 98
lernt 98
Bil@@ 98
Far@@ 98
gelassen 98
“@@ 98
Stu@@ 98
Pe@@ 98
keit, 98
besie@@ 98
Afrika. 98
